{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "‌"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¢": 94,
      "¨": 95,
      "©": 96,
      "«": 97,
      "¬": 98,
      "­": 99,
      "°": 100,
      "±": 101,
      "²": 102,
      "³": 103,
      "¹": 104,
      "»": 105,
      "Æ": 106,
      "×": 107,
      "ß": 108,
      "æ": 109,
      "ð": 110,
      "ı": 111,
      "ĸ": 112,
      "ł": 113,
      "ŋ": 114,
      "œ": 115,
      "Ƅ": 116,
      "ƒ": 117,
      "ƨ": 118,
      "ɑ": 119,
      "ɔ": 120,
      "ɕ": 121,
      "ə": 122,
      "ɛ": 123,
      "ɢ": 124,
      "ɦ": 125,
      "ɪ": 126,
      "ɴ": 127,
      "ʀ": 128,
      "ʋ": 129,
      "ʍ": 130,
      "ʏ": 131,
      "ʙ": 132,
      "ʜ": 133,
      "ʝ": 134,
      "ʟ": 135,
      "ʰ": 136,
      "ʳ": 137,
      "ʷ": 138,
      "ʸ": 139,
      "ˈ": 140,
      "˘": 141,
      "˝": 142,
      "ˡ": 143,
      "ˢ": 144,
      "Α": 145,
      "Δ": 146,
      "Θ": 147,
      "Ι": 148,
      "Ο": 149,
      "Σ": 150,
      "α": 151,
      "β": 152,
      "γ": 153,
      "δ": 154,
      "ε": 155,
      "η": 156,
      "ι": 157,
      "κ": 158,
      "λ": 159,
      "μ": 160,
      "ν": 161,
      "ο": 162,
      "π": 163,
      "ρ": 164,
      "ς": 165,
      "σ": 166,
      "τ": 167,
      "υ": 168,
      "φ": 169,
      "χ": 170,
      "ω": 171,
      "Б": 172,
      "В": 173,
      "Д": 174,
      "З": 175,
      "И": 176,
      "К": 177,
      "М": 178,
      "Н": 179,
      "О": 180,
      "П": 181,
      "С": 182,
      "Т": 183,
      "Ц": 184,
      "Я": 185,
      "а": 186,
      "б": 187,
      "в": 188,
      "г": 189,
      "д": 190,
      "е": 191,
      "ж": 192,
      "з": 193,
      "и": 194,
      "к": 195,
      "л": 196,
      "м": 197,
      "н": 198,
      "о": 199,
      "п": 200,
      "р": 201,
      "с": 202,
      "т": 203,
      "у": 204,
      "ф": 205,
      "х": 206,
      "ц": 207,
      "ч": 208,
      "ш": 209,
      "щ": 210,
      "ъ": 211,
      "ы": 212,
      "ь": 213,
      "э": 214,
      "ю": 215,
      "я": 216,
      "є": 217,
      "ѕ": 218,
      "і": 219,
      "ғ": 220,
      "ү": 221,
      "ө": 222,
      "Ք": 223,
      "ա": 224,
      "բ": 225,
      "ե": 226,
      "զ": 227,
      "ի": 228,
      "կ": 229,
      "հ": 230,
      "մ": 231,
      "ն": 232,
      "ո": 233,
      "չ": 234,
      "ս": 235,
      "տ": 236,
      "ց": 237,
      "ւ": 238,
      "נ": 239,
      "؋": 240,
      "،": 241,
      "؛": 242,
      "؟": 243,
      "ء": 244,
      "ا": 245,
      "ب": 246,
      "ة": 247,
      "ت": 248,
      "ث": 249,
      "ج": 250,
      "ح": 251,
      "خ": 252,
      "د": 253,
      "ذ": 254,
      "ر": 255,
      "ز": 256,
      "س": 257,
      "ش": 258,
      "ص": 259,
      "ض": 260,
      "ط": 261,
      "ظ": 262,
      "ع": 263,
      "غ": 264,
      "ـ": 265,
      "ف": 266,
      "ق": 267,
      "ك": 268,
      "ل": 269,
      "م": 270,
      "ن": 271,
      "ه": 272,
      "و": 273,
      "ى": 274,
      "ي": 275,
      "٠": 276,
      "١": 277,
      "٢": 278,
      "٣": 279,
      "٤": 280,
      "٥": 281,
      "٦": 282,
      "٧": 283,
      "٨": 284,
      "٩": 285,
      "٪": 286,
      "٫": 287,
      "٬": 288,
      "٭": 289,
      "ٱ": 290,
      "ٵ": 291,
      "ٶ": 292,
      "ٹ": 293,
      "ٺ": 294,
      "ٻ": 295,
      "ټ": 296,
      "پ": 297,
      "ڂ": 298,
      "ڄ": 299,
      "چ": 300,
      "ڇ": 301,
      "ڈ": 302,
      "ډ": 303,
      "ڊ": 304,
      "ړ": 305,
      "ڔ": 306,
      "ڕ": 307,
      "ږ": 308,
      "ژ": 309,
      "ښ": 310,
      "ڝ": 311,
      "ک": 312,
      "ڪ": 313,
      "ګ": 314,
      "گ": 315,
      "ڰ": 316,
      "ڱ": 317,
      "ڵ": 318,
      "ڶ": 319,
      "ڷ": 320,
      "ڹ": 321,
      "ڼ": 322,
      "ھ": 323,
      "ہ": 324,
      "ۄ": 325,
      "ۅ": 326,
      "ۆ": 327,
      "ۇ": 328,
      "ۈ": 329,
      "ۋ": 330,
      "ی": 331,
      "ۍ": 332,
      "ێ": 333,
      "ۏ": 334,
      "ې": 335,
      "ے": 336,
      "۔": 337,
      "ە": 338,
      "۰": 339,
      "۱": 340,
      "۲": 341,
      "۳": 342,
      "۴": 343,
      "۵": 344,
      "۶": 345,
      "۷": 346,
      "۸": 347,
      "۹": 348,
      "ۺ": 349,
      "۾": 350,
      "ۿ": 351,
      "ܝ": 352,
      "ܠ": 353,
      "ܥ": 354,
      "ܦ": 355,
      "ܩ": 356,
      "ݐ": 357,
      "ݜ": 358,
      "ݦ": 359,
      "ݩ": 360,
      "ތ": 361,
      "ߺ": 362,
      "ࡄ": 363,
      "ࡅ": 364,
      "ࡆ": 365,
      "ࡊ": 366,
      "ࡎ": 367,
      "ࡏ": 368,
      "ࡐ": 369,
      "अ": 370,
      "आ": 371,
      "ई": 372,
      "ए": 373,
      "क": 374,
      "ख": 375,
      "च": 376,
      "छ": 377,
      "ज": 378,
      "झ": 379,
      "त": 380,
      "थ": 381,
      "द": 382,
      "ध": 383,
      "न": 384,
      "प": 385,
      "ब": 386,
      "म": 387,
      "य": 388,
      "र": 389,
      "ल": 390,
      "व": 391,
      "श": 392,
      "स": 393,
      "ह": 394,
      "ঔ": 395,
      "๛": 396,
      "ᄀ": 397,
      "ᄁ": 398,
      "ᄂ": 399,
      "ᄃ": 400,
      "ᄅ": 401,
      "ᄆ": 402,
      "ᄇ": 403,
      "ᄉ": 404,
      "ᄋ": 405,
      "ᄌ": 406,
      "ᄍ": 407,
      "ᄎ": 408,
      "ᄐ": 409,
      "ᄒ": 410,
      "ᅡ": 411,
      "ᅢ": 412,
      "ᅣ": 413,
      "ᅥ": 414,
      "ᅦ": 415,
      "ᅧ": 416,
      "ᅩ": 417,
      "ᅪ": 418,
      "ᅬ": 419,
      "ᅭ": 420,
      "ᅮ": 421,
      "ᅯ": 422,
      "ᅱ": 423,
      "ᅳ": 424,
      "ᅴ": 425,
      "ᅵ": 426,
      "ᆨ": 427,
      "ᆫ": 428,
      "ᆬ": 429,
      "ᆭ": 430,
      "ᆯ": 431,
      "ᆷ": 432,
      "ᆸ": 433,
      "ᆺ": 434,
      "ᆻ": 435,
      "ᆼ": 436,
      "ᆾ": 437,
      "ᇀ": 438,
      "ᇁ": 439,
      "ᇂ": 440,
      "ᐧ": 441,
      "ᐯ": 442,
      "ᑌ": 443,
      "ᑎ": 444,
      "ᑭ": 445,
      "ᒪ": 446,
      "ᕼ": 447,
      "ᖇ": 448,
      "ᗰ": 449,
      "ᴀ": 450,
      "ᴄ": 451,
      "ᴅ": 452,
      "ᴇ": 453,
      "ᴊ": 454,
      "ᴋ": 455,
      "ᴍ": 456,
      "ᴏ": 457,
      "ᴗ": 458,
      "ᴘ": 459,
      "ᴛ": 460,
      "ᴜ": 461,
      "ᴠ": 462,
      "ᴡ": 463,
      "ᴥ": 464,
      "ᵃ": 465,
      "ᵇ": 466,
      "ᵈ": 467,
      "ᵉ": 468,
      "ᵐ": 469,
      "ᵒ": 470,
      "ᵖ": 471,
      "ᵗ": 472,
      "ᵘ": 473,
      "ᶠ": 474,
      "​": 475,
      "‍": 476,
      "‎": 477,
      "‏": 478,
      "–": 479,
      "—": 480,
      "―": 481,
      "‘": 482,
      "’": 483,
      "‚": 484,
      "“": 485,
      "”": 486,
      "†": 487,
      "•": 488,
      "…": 489,
      "′": 490,
      "″": 491,
      "‴": 492,
      "‷": 493,
      "‹": 494,
      "›": 495,
      "‼": 496,
      "⁃": 497,
      "⁉": 498,
      "⁠": 499,
      "⁣": 500,
      "⁦": 501,
      "⁧": 502,
      "⁩": 503,
      "⁪": 504,
      "⁫": 505,
      "⁬": 506,
      "⁭": 507,
      "⁮": 508,
      "⁰": 509,
      "ⁱ": 510,
      "⁴": 511,
      "⁵": 512,
      "⁶": 513,
      "⁷": 514,
      "⁸": 515,
      "⁹": 516,
      "ⁿ": 517,
      "ℓ": 518,
      "™": 519,
      "ℳ": 520,
      "→": 521,
      "↔": 522,
      "↪": 523,
      "↫": 524,
      "↬": 525,
      "⇜": 526,
      "⇤": 527,
      "∂": 528,
      "∆": 529,
      "√": 530,
      "∞": 531,
      "∣": 532,
      "⊰": 533,
      "⋅": 534,
      "⋆": 535,
      "⋯": 536,
      "⌚": 537,
      "⌛": 538,
      "⌝": 539,
      "⌞": 540,
      "⍉": 541,
      "⏤": 542,
      "⏰": 543,
      "⏱": 544,
      "⏳": 545,
      "─": 546,
      "┼": 547,
      "■": 548,
      "▪": 549,
      "▫": 550,
      "▲": 551,
      "△": 552,
      "▶": 553,
      "▸": 554,
      "▼": 555,
      "◁": 556,
      "◂": 557,
      "◃": 558,
      "◇": 559,
      "○": 560,
      "●": 561,
      "◕": 562,
      "◡": 563,
      "◣": 564,
      "◥": 565,
      "◼": 566,
      "◽": 567,
      "◾": 568,
      "☀": 569,
      "☁": 570,
      "☂": 571,
      "☃": 572,
      "☄": 573,
      "☆": 574,
      "☑": 575,
      "☔": 576,
      "☕": 577,
      "☘": 578,
      "☝": 579,
      "☞": 580,
      "☠": 581,
      "☩": 582,
      "☹": 583,
      "☺": 584,
      "☻": 585,
      "♀": 586,
      "♂": 587,
      "♟": 588,
      "♡": 589,
      "♥": 590,
      "♦": 591,
      "♫": 592,
      "♱": 593,
      "♻": 594,
      "♾": 595,
      "⚉": 596,
      "⚓": 597,
      "⚔": 598,
      "⚖": 599,
      "⚜": 600,
      "⚠": 601,
      "⚡": 602,
      "⚢": 603,
      "⚪": 604,
      "⚫": 605,
      "⚰": 606,
      "⚽": 607,
      "⛄": 608,
      "⛅": 609,
      "⛈": 610,
      "⛏": 611,
      "⛑": 612,
      "⛓": 613,
      "⛔": 614,
      "⛰": 615,
      "⛱": 616,
      "⛵": 617,
      "⛸": 618,
      "⛺": 619,
      "✂": 620,
      "✅": 621,
      "✈": 622,
      "✉": 623,
      "✊": 624,
      "✋": 625,
      "✌": 626,
      "✍": 627,
      "✏": 628,
      "✒": 629,
      "✔": 630,
      "✖": 631,
      "✨": 632,
      "✿": 633,
      "❄": 634,
      "❇": 635,
      "❌": 636,
      "❔": 637,
      "❕": 638,
      "❗": 639,
      "❣": 640,
      "❤": 641,
      "❥": 642,
      "➕": 643,
      "➖": 644,
      "➡": 645,
      "➰": 646,
      "➷": 647,
      "⤶": 648,
      "⨺": 649,
      "⬅": 650,
      "⬇": 651,
      "⬛": 652,
      "⭐": 653,
      "⭕": 654,
      "《": 655,
      "》": 656,
      "「": 657,
      "」": 658,
      "『": 659,
      "』": 660,
      "【": 661,
      "】": 662,
      "〰": 663,
      "あ": 664,
      "い": 665,
      "き": 666,
      "し": 667,
      "た": 668,
      "て": 669,
      "な": 670,
      "に": 671,
      "の": 672,
      "は": 673,
      "み": 674,
      "も": 675,
      "ゆ": 676,
      "り": 677,
      "る": 678,
      "わ": 679,
      "中": 680,
      "乙": 681,
      "书": 682,
      "了": 683,
      "亮": 684,
      "人": 685,
      "以": 686,
      "任": 687,
      "会": 688,
      "何": 689,
      "你": 690,
      "到": 691,
      "呆": 692,
      "国": 693,
      "外": 694,
      "子": 695,
      "守": 696,
      "小": 697,
      "愛": 698,
      "我": 699,
      "斐": 700,
      "月": 701,
      "有": 702,
      "本": 703,
      "死": 704,
      "沒": 705,
      "爱": 706,
      "猫": 707,
      "甘": 708,
      "生": 709,
      "甲": 710,
      "発": 711,
      "的": 712,
      "看": 713,
      "私": 714,
      "蒸": 715,
      "虫": 716,
      "誰": 717,
      "除": 718,
      "ꜰ": 719,
      "ꜱ": 720,
      "ꨄ": 721,
      "ﬤ": 722,
      "ﭐ": 723,
      "ﭖ": 724,
      "ﭘ": 725,
      "ﭙ": 726,
      "ﭻ": 727,
      "ﭼ": 728,
      "ﭽ": 729,
      "ﮊ": 730,
      "ﮋ": 731,
      "ﮎ": 732,
      "ﮏ": 733,
      "ﮐ": 734,
      "ﮑ": 735,
      "ﮒ": 736,
      "ﮓ": 737,
      "ﮔ": 738,
      "ﮕ": 739,
      "ﮤ": 740,
      "ﮦ": 741,
      "ﮧ": 742,
      "ﮨ": 743,
      "ﮩ": 744,
      "ﮬ": 745,
      "ﮭ": 746,
      "ﮯ": 747,
      "﮼": 748,
      "ﯼ": 749,
      "ﯽ": 750,
      "ﯾ": 751,
      "ﯿ": 752,
      "︴": 753,
      "ﺀ": 754,
      "ﺁ": 755,
      "ﺂ": 756,
      "ﺃ": 757,
      "ﺄ": 758,
      "ﺇ": 759,
      "ﺋ": 760,
      "ﺌ": 761,
      "ﺍ": 762,
      "ﺎ": 763,
      "ﺏ": 764,
      "ﺐ": 765,
      "ﺑ": 766,
      "ﺒ": 767,
      "ﺕ": 768,
      "ﺖ": 769,
      "ﺗ": 770,
      "ﺘ": 771,
      "ﺙ": 772,
      "ﺚ": 773,
      "ﺛ": 774,
      "ﺜ": 775,
      "ﺝ": 776,
      "ﺞ": 777,
      "ﺟ": 778,
      "ﺠ": 779,
      "ﺡ": 780,
      "ﺢ": 781,
      "ﺣ": 782,
      "ﺤ": 783,
      "ﺥ": 784,
      "ﺦ": 785,
      "ﺧ": 786,
      "ﺨ": 787,
      "ﺩ": 788,
      "ﺪ": 789,
      "ﺫ": 790,
      "ﺬ": 791,
      "ﺭ": 792,
      "ﺮ": 793,
      "ﺯ": 794,
      "ﺰ": 795,
      "ﺱ": 796,
      "ﺲ": 797,
      "ﺳ": 798,
      "ﺴ": 799,
      "ﺵ": 800,
      "ﺶ": 801,
      "ﺷ": 802,
      "ﺸ": 803,
      "ﺹ": 804,
      "ﺺ": 805,
      "ﺻ": 806,
      "ﺼ": 807,
      "ﺽ": 808,
      "ﺾ": 809,
      "ﺿ": 810,
      "ﻀ": 811,
      "ﻁ": 812,
      "ﻂ": 813,
      "ﻃ": 814,
      "ﻄ": 815,
      "ﻆ": 816,
      "ﻇ": 817,
      "ﻈ": 818,
      "ﻉ": 819,
      "ﻊ": 820,
      "ﻋ": 821,
      "ﻌ": 822,
      "ﻍ": 823,
      "ﻎ": 824,
      "ﻏ": 825,
      "ﻐ": 826,
      "ﻑ": 827,
      "ﻒ": 828,
      "ﻓ": 829,
      "ﻔ": 830,
      "ﻕ": 831,
      "ﻖ": 832,
      "ﻗ": 833,
      "ﻘ": 834,
      "ﻚ": 835,
      "ﻛ": 836,
      "ﻜ": 837,
      "ﻝ": 838,
      "ﻞ": 839,
      "ﻟ": 840,
      "ﻠ": 841,
      "ﻡ": 842,
      "ﻢ": 843,
      "ﻣ": 844,
      "ﻤ": 845,
      "ﻥ": 846,
      "ﻦ": 847,
      "ﻧ": 848,
      "ﻨ": 849,
      "ﻩ": 850,
      "ﻪ": 851,
      "ﻫ": 852,
      "ﻬ": 853,
      "ﻭ": 854,
      "ﻮ": 855,
      "ﻯ": 856,
      "ﻰ": 857,
      "ﻱ": 858,
      "ﻲ": 859,
      "ﻳ": 860,
      "ﻴ": 861,
      "ﻸ": 862,
      "ﻻ": 863,
      "ﻼ": 864,
      "﻿": 865,
      "，": 866,
      "：": 867,
      "ａ": 868,
      "ｂ": 869,
      "ｃ": 870,
      "ｄ": 871,
      "ｅ": 872,
      "ｆ": 873,
      "ｈ": 874,
      "ｉ": 875,
      "ｋ": 876,
      "ｌ": 877,
      "ｍ": 878,
      "ｎ": 879,
      "ｏ": 880,
      "ｒ": 881,
      "ｓ": 882,
      "ｔ": 883,
      "ｕ": 884,
      "ｖ": 885,
      "ｗ": 886,
      "ｙ": 887,
      "～": 888,
      "𖦤": 889,
      "𝐀": 890,
      "𝐁": 891,
      "𝐃": 892,
      "𝐄": 893,
      "𝐅": 894,
      "𝐇": 895,
      "𝐈": 896,
      "𝐊": 897,
      "𝐋": 898,
      "𝐌": 899,
      "𝐍": 900,
      "𝐎": 901,
      "𝐏": 902,
      "𝐑": 903,
      "𝐒": 904,
      "𝐓": 905,
      "𝐗": 906,
      "𝐘": 907,
      "𝐙": 908,
      "𝐚": 909,
      "𝐛": 910,
      "𝐜": 911,
      "𝐝": 912,
      "𝐞": 913,
      "𝐟": 914,
      "𝐠": 915,
      "𝐡": 916,
      "𝐢": 917,
      "𝐤": 918,
      "𝐥": 919,
      "𝐦": 920,
      "𝐧": 921,
      "𝐨": 922,
      "𝐩": 923,
      "𝐫": 924,
      "𝐬": 925,
      "𝐭": 926,
      "𝐮": 927,
      "𝐯": 928,
      "𝐰": 929,
      "𝐱": 930,
      "𝐲": 931,
      "𝐴": 932,
      "𝐶": 933,
      "𝐻": 934,
      "𝐼": 935,
      "𝑀": 936,
      "𝑇": 937,
      "𝑌": 938,
      "𝑎": 939,
      "𝑏": 940,
      "𝑐": 941,
      "𝑒": 942,
      "𝑔": 943,
      "𝑖": 944,
      "𝑘": 945,
      "𝑙": 946,
      "𝑚": 947,
      "𝑛": 948,
      "𝑜": 949,
      "𝑟": 950,
      "𝑠": 951,
      "𝑡": 952,
      "𝑢": 953,
      "𝑣": 954,
      "𝑤": 955,
      "𝑥": 956,
      "𝑦": 957,
      "𝑭": 958,
      "𝑯": 959,
      "𝑰": 960,
      "𝑻": 961,
      "𝒀": 962,
      "𝒂": 963,
      "𝒃": 964,
      "𝒄": 965,
      "𝒅": 966,
      "𝒆": 967,
      "𝒇": 968,
      "𝒈": 969,
      "𝒉": 970,
      "𝒊": 971,
      "𝒌": 972,
      "𝒍": 973,
      "𝒎": 974,
      "𝒏": 975,
      "𝒐": 976,
      "𝒑": 977,
      "𝒓": 978,
      "𝒔": 979,
      "𝒕": 980,
      "𝒖": 981,
      "𝒗": 982,
      "𝒘": 983,
      "𝒚": 984,
      "𝒛": 985,
      "𝒟": 986,
      "𝒱": 987,
      "𝒶": 988,
      "𝒷": 989,
      "𝒻": 990,
      "𝒽": 991,
      "𝒾": 992,
      "𝓁": 993,
      "𝓂": 994,
      "𝓃": 995,
      "𝓅": 996,
      "𝓇": 997,
      "𝓈": 998,
      "𝓉": 999,
      "𝓊": 1000,
      "𝓎": 1001,
      "𝓥": 1002,
      "𝓨": 1003,
      "𝓪": 1004,
      "𝓫": 1005,
      "𝓭": 1006,
      "𝓮": 1007,
      "𝓲": 1008,
      "𝓵": 1009,
      "𝓶": 1010,
      "𝓷": 1011,
      "𝓸": 1012,
      "𝓻": 1013,
      "𝓼": 1014,
      "𝓽": 1015,
      "𝓾": 1016,
      "𝔀": 1017,
      "𝔂": 1018,
      "𝔇": 1019,
      "𝔞": 1020,
      "𝔢": 1021,
      "𝔦": 1022,
      "𝔩": 1023,
      "𝔪": 1024,
      "𝔫": 1025,
      "𝕴": 1026,
      "𝖆": 1027,
      "𝖊": 1028,
      "𝖋": 1029,
      "𝖍": 1030,
      "𝖐": 1031,
      "𝖑": 1032,
      "𝖒": 1033,
      "𝖓": 1034,
      "𝖔": 1035,
      "𝖗": 1036,
      "𝖘": 1037,
      "𝖙": 1038,
      "𝖚": 1039,
      "𝖛": 1040,
      "𝖞": 1041,
      "𝖠": 1042,
      "𝖡": 1043,
      "𝖢": 1044,
      "𝖣": 1045,
      "𝖤": 1046,
      "𝖥": 1047,
      "𝖦": 1048,
      "𝖧": 1049,
      "𝖨": 1050,
      "𝖩": 1051,
      "𝖪": 1052,
      "𝖫": 1053,
      "𝖬": 1054,
      "𝖭": 1055,
      "𝖮": 1056,
      "𝖯": 1057,
      "𝖱": 1058,
      "𝖲": 1059,
      "𝖳": 1060,
      "𝖴": 1061,
      "𝖵": 1062,
      "𝖶": 1063,
      "𝖸": 1064,
      "𝖹": 1065,
      "𝖺": 1066,
      "𝖻": 1067,
      "𝖼": 1068,
      "𝖽": 1069,
      "𝖾": 1070,
      "𝖿": 1071,
      "𝗀": 1072,
      "𝗁": 1073,
      "𝗂": 1074,
      "𝗃": 1075,
      "𝗄": 1076,
      "𝗅": 1077,
      "𝗆": 1078,
      "𝗇": 1079,
      "𝗈": 1080,
      "𝗉": 1081,
      "𝗊": 1082,
      "𝗋": 1083,
      "𝗌": 1084,
      "𝗍": 1085,
      "𝗎": 1086,
      "𝗏": 1087,
      "𝗐": 1088,
      "𝗑": 1089,
      "𝗒": 1090,
      "𝗓": 1091,
      "𝗔": 1092,
      "𝗕": 1093,
      "𝗖": 1094,
      "𝗗": 1095,
      "𝗙": 1096,
      "𝗚": 1097,
      "𝗛": 1098,
      "𝗜": 1099,
      "𝗞": 1100,
      "𝗟": 1101,
      "𝗠": 1102,
      "𝗡": 1103,
      "𝗢": 1104,
      "𝗣": 1105,
      "𝗦": 1106,
      "𝗧": 1107,
      "𝗩": 1108,
      "𝗪": 1109,
      "𝗬": 1110,
      "𝗮": 1111,
      "𝗯": 1112,
      "𝗰": 1113,
      "𝗱": 1114,
      "𝗲": 1115,
      "𝗳": 1116,
      "𝗴": 1117,
      "𝗵": 1118,
      "𝗶": 1119,
      "𝗷": 1120,
      "𝗸": 1121,
      "𝗹": 1122,
      "𝗺": 1123,
      "𝗻": 1124,
      "𝗼": 1125,
      "𝗽": 1126,
      "𝗿": 1127,
      "𝘀": 1128,
      "𝘁": 1129,
      "𝘂": 1130,
      "𝘃": 1131,
      "𝘄": 1132,
      "𝘅": 1133,
      "𝘆": 1134,
      "𝘈": 1135,
      "𝘉": 1136,
      "𝘊": 1137,
      "𝘋": 1138,
      "𝘌": 1139,
      "𝘍": 1140,
      "𝘏": 1141,
      "𝘐": 1142,
      "𝘒": 1143,
      "𝘓": 1144,
      "𝘔": 1145,
      "𝘕": 1146,
      "𝘖": 1147,
      "𝘗": 1148,
      "𝘙": 1149,
      "𝘚": 1150,
      "𝘛": 1151,
      "𝘝": 1152,
      "𝘞": 1153,
      "𝘠": 1154,
      "𝘢": 1155,
      "𝘣": 1156,
      "𝘤": 1157,
      "𝘥": 1158,
      "𝘦": 1159,
      "𝘧": 1160,
      "𝘨": 1161,
      "𝘩": 1162,
      "𝘪": 1163,
      "𝘬": 1164,
      "𝘭": 1165,
      "𝘮": 1166,
      "𝘯": 1167,
      "𝘰": 1168,
      "𝘱": 1169,
      "𝘳": 1170,
      "𝘴": 1171,
      "𝘵": 1172,
      "𝘶": 1173,
      "𝘷": 1174,
      "𝘸": 1175,
      "𝘺": 1176,
      "𝘼": 1177,
      "𝘽": 1178,
      "𝘾": 1179,
      "𝘿": 1180,
      "𝙂": 1181,
      "𝙃": 1182,
      "𝙄": 1183,
      "𝙆": 1184,
      "𝙇": 1185,
      "𝙈": 1186,
      "𝙉": 1187,
      "𝙊": 1188,
      "𝙋": 1189,
      "𝙎": 1190,
      "𝙏": 1191,
      "𝙒": 1192,
      "𝙔": 1193,
      "𝙖": 1194,
      "𝙗": 1195,
      "𝙘": 1196,
      "𝙙": 1197,
      "𝙚": 1198,
      "𝙛": 1199,
      "𝙜": 1200,
      "𝙝": 1201,
      "𝙞": 1202,
      "𝙠": 1203,
      "𝙡": 1204,
      "𝙢": 1205,
      "𝙣": 1206,
      "𝙤": 1207,
      "𝙥": 1208,
      "𝙦": 1209,
      "𝙧": 1210,
      "𝙨": 1211,
      "𝙩": 1212,
      "𝙪": 1213,
      "𝙫": 1214,
      "𝙬": 1215,
      "𝙮": 1216,
      "𝟭": 1217,
      "𝟮": 1218,
      "𝟯": 1219,
      "𝟰": 1220,
      "𝟱": 1221,
      "𝟲": 1222,
      "𝟳": 1223,
      "𝟴": 1224,
      "𝟵": 1225,
      "🃏": 1226,
      "🆔": 1227,
      "🆕": 1228,
      "🇦": 1229,
      "🇧": 1230,
      "🇪": 1231,
      "🇫": 1232,
      "🇬": 1233,
      "🇮": 1234,
      "🇯": 1235,
      "🇱": 1236,
      "🇲": 1237,
      "🇳": 1238,
      "🇷": 1239,
      "🇸": 1240,
      "🇹": 1241,
      "🇺": 1242,
      "🌀": 1243,
      "🌂": 1244,
      "🌃": 1245,
      "🌄": 1246,
      "🌅": 1247,
      "🌆": 1248,
      "🌇": 1249,
      "🌈": 1250,
      "🌊": 1251,
      "🌋": 1252,
      "🌌": 1253,
      "🌍": 1254,
      "🌎": 1255,
      "🌏": 1256,
      "🌐": 1257,
      "🌑": 1258,
      "🌒": 1259,
      "🌓": 1260,
      "🌔": 1261,
      "🌕": 1262,
      "🌖": 1263,
      "🌗": 1264,
      "🌘": 1265,
      "🌙": 1266,
      "🌚": 1267,
      "🌛": 1268,
      "🌜": 1269,
      "🌝": 1270,
      "🌞": 1271,
      "🌟": 1272,
      "🌠": 1273,
      "🌡": 1274,
      "🌤": 1275,
      "🌥": 1276,
      "🌦": 1277,
      "🌧": 1278,
      "🌨": 1279,
      "🌩": 1280,
      "🌪": 1281,
      "🌫": 1282,
      "🌬": 1283,
      "🌭": 1284,
      "🌰": 1285,
      "🌱": 1286,
      "🌲": 1287,
      "🌳": 1288,
      "🌴": 1289,
      "🌵": 1290,
      "🌷": 1291,
      "🌸": 1292,
      "🌹": 1293,
      "🌺": 1294,
      "🌻": 1295,
      "🌼": 1296,
      "🌽": 1297,
      "🌾": 1298,
      "🌿": 1299,
      "🍀": 1300,
      "🍁": 1301,
      "🍂": 1302,
      "🍃": 1303,
      "🍄": 1304,
      "🍅": 1305,
      "🍆": 1306,
      "🍇": 1307,
      "🍉": 1308,
      "🍊": 1309,
      "🍋": 1310,
      "🍌": 1311,
      "🍍": 1312,
      "🍎": 1313,
      "🍏": 1314,
      "🍐": 1315,
      "🍑": 1316,
      "🍒": 1317,
      "🍓": 1318,
      "🍔": 1319,
      "🍕": 1320,
      "🍖": 1321,
      "🍗": 1322,
      "🍜": 1323,
      "🍝": 1324,
      "🍞": 1325,
      "🍟": 1326,
      "🍡": 1327,
      "🍢": 1328,
      "🍣": 1329,
      "🍤": 1330,
      "🍦": 1331,
      "🍧": 1332,
      "🍨": 1333,
      "🍩": 1334,
      "🍪": 1335,
      "🍫": 1336,
      "🍬": 1337,
      "🍭": 1338,
      "🍮": 1339,
      "🍯": 1340,
      "🍰": 1341,
      "🍲": 1342,
      "🍳": 1343,
      "🍶": 1344,
      "🍷": 1345,
      "🍸": 1346,
      "🍹": 1347,
      "🍺": 1348,
      "🍻": 1349,
      "🍼": 1350,
      "🍽": 1351,
      "🍾": 1352,
      "🍿": 1353,
      "🎀": 1354,
      "🎁": 1355,
      "🎂": 1356,
      "🎃": 1357,
      "🎄": 1358,
      "🎆": 1359,
      "🎈": 1360,
      "🎉": 1361,
      "🎊": 1362,
      "🎋": 1363,
      "🎌": 1364,
      "🎎": 1365,
      "🎒": 1366,
      "🎓": 1367,
      "🎖": 1368,
      "🎗": 1369,
      "🎙": 1370,
      "🎚": 1371,
      "🎞": 1372,
      "🎟": 1373,
      "🎠": 1374,
      "🎡": 1375,
      "🎢": 1376,
      "🎤": 1377,
      "🎥": 1378,
      "🎧": 1379,
      "🎨": 1380,
      "🎩": 1381,
      "🎪": 1382,
      "🎬": 1383,
      "🎭": 1384,
      "🎮": 1385,
      "🎰": 1386,
      "🎲": 1387,
      "🎵": 1388,
      "🎶": 1389,
      "🎷": 1390,
      "🎸": 1391,
      "🎹": 1392,
      "🎻": 1393,
      "🎼": 1394,
      "🎾": 1395,
      "🏀": 1396,
      "🏁": 1397,
      "🏂": 1398,
      "🏃": 1399,
      "🏄": 1400,
      "🏆": 1401,
      "🏎": 1402,
      "🏐": 1403,
      "🏔": 1404,
      "🏕": 1405,
      "🏙": 1406,
      "🏛": 1407,
      "🏢": 1408,
      "🏰": 1409,
      "🏳": 1410,
      "🏴": 1411,
      "🏷": 1412,
      "🏸": 1413,
      "🏹": 1414,
      "🏻": 1415,
      "🏼": 1416,
      "🏽": 1417,
      "🏾": 1418,
      "🏿": 1419,
      "🐀": 1420,
      "🐁": 1421,
      "🐆": 1422,
      "🐇": 1423,
      "🐈": 1424,
      "🐉": 1425,
      "🐊": 1426,
      "🐋": 1427,
      "🐌": 1428,
      "🐍": 1429,
      "🐎": 1430,
      "🐏": 1431,
      "🐑": 1432,
      "🐕": 1433,
      "🐖": 1434,
      "🐘": 1435,
      "🐙": 1436,
      "🐚": 1437,
      "🐛": 1438,
      "🐜": 1439,
      "🐝": 1440,
      "🐞": 1441,
      "🐟": 1442,
      "🐠": 1443,
      "🐡": 1444,
      "🐢": 1445,
      "🐣": 1446,
      "🐥": 1447,
      "🐧": 1448,
      "🐨": 1449,
      "🐩": 1450,
      "🐬": 1451,
      "🐭": 1452,
      "🐯": 1453,
      "🐰": 1454,
      "🐱": 1455,
      "🐳": 1456,
      "🐴": 1457,
      "🐵": 1458,
      "🐶": 1459,
      "🐷": 1460,
      "🐸": 1461,
      "🐹": 1462,
      "🐺": 1463,
      "🐻": 1464,
      "🐼": 1465,
      "🐽": 1466,
      "🐾": 1467,
      "🐿": 1468,
      "👀": 1469,
      "👁": 1470,
      "👂": 1471,
      "👃": 1472,
      "👄": 1473,
      "👅": 1474,
      "👆": 1475,
      "👇": 1476,
      "👈": 1477,
      "👉": 1478,
      "👊": 1479,
      "👋": 1480,
      "👌": 1481,
      "👍": 1482,
      "👎": 1483,
      "👏": 1484,
      "👐": 1485,
      "👑": 1486,
      "👒": 1487,
      "👓": 1488,
      "👔": 1489,
      "👙": 1490,
      "👛": 1491,
      "👟": 1492,
      "👠": 1493,
      "👣": 1494,
      "👤": 1495,
      "👥": 1496,
      "👦": 1497,
      "👧": 1498,
      "👨": 1499,
      "👩": 1500,
      "👫": 1501,
      "👬": 1502,
      "👭": 1503,
      "👯": 1504,
      "👰": 1505,
      "👱": 1506,
      "👵": 1507,
      "👶": 1508,
      "👷": 1509,
      "👸": 1510,
      "👹": 1511,
      "👻": 1512,
      "👼": 1513,
      "👽": 1514,
      "👾": 1515,
      "👿": 1516,
      "💀": 1517,
      "💁": 1518,
      "💂": 1519,
      "💃": 1520,
      "💄": 1521,
      "💅": 1522,
      "💆": 1523,
      "💇": 1524,
      "💉": 1525,
      "💊": 1526,
      "💋": 1527,
      "💌": 1528,
      "💍": 1529,
      "💎": 1530,
      "💏": 1531,
      "💐": 1532,
      "💑": 1533,
      "💒": 1534,
      "💓": 1535,
      "💔": 1536,
      "💕": 1537,
      "💖": 1538,
      "💗": 1539,
      "💘": 1540,
      "💙": 1541,
      "💚": 1542,
      "💛": 1543,
      "💜": 1544,
      "💝": 1545,
      "💞": 1546,
      "💟": 1547,
      "💠": 1548,
      "💡": 1549,
      "💣": 1550,
      "💤": 1551,
      "💥": 1552,
      "💦": 1553,
      "💧": 1554,
      "💨": 1555,
      "💩": 1556,
      "💪": 1557,
      "💫": 1558,
      "💬": 1559,
      "💭": 1560,
      "💯": 1561,
      "💰": 1562,
      "💱": 1563,
      "💵": 1564,
      "💶": 1565,
      "💸": 1566,
      "💻": 1567,
      "💽": 1568,
      "💿": 1569,
      "📀": 1570,
      "📃": 1571,
      "📄": 1572,
      "📅": 1573,
      "📌": 1574,
      "📍": 1575,
      "📎": 1576,
      "📒": 1577,
      "📓": 1578,
      "📔": 1579,
      "📕": 1580,
      "📖": 1581,
      "📗": 1582,
      "📘": 1583,
      "📙": 1584,
      "📚": 1585,
      "📛": 1586,
      "📜": 1587,
      "📝": 1588,
      "📞": 1589,
      "📢": 1590,
      "📣": 1591,
      "📥": 1592,
      "📦": 1593,
      "📮": 1594,
      "📰": 1595,
      "📱": 1596,
      "📲": 1597,
      "📷": 1598,
      "📸": 1599,
      "📺": 1600,
      "📻": 1601,
      "📼": 1602,
      "📽": 1603,
      "📿": 1604,
      "🔀": 1605,
      "🔂": 1606,
      "🔃": 1607,
      "🔄": 1608,
      "🔅": 1609,
      "🔆": 1610,
      "🔇": 1611,
      "🔈": 1612,
      "🔉": 1613,
      "🔊": 1614,
      "🔌": 1615,
      "🔍": 1616,
      "🔎": 1617,
      "🔐": 1618,
      "🔑": 1619,
      "🔒": 1620,
      "🔔": 1621,
      "🔕": 1622,
      "🔖": 1623,
      "🔗": 1624,
      "🔙": 1625,
      "🔚": 1626,
      "🔛": 1627,
      "🔜": 1628,
      "🔞": 1629,
      "🔢": 1630,
      "🔥": 1631,
      "🔪": 1632,
      "🔫": 1633,
      "🔭": 1634,
      "🔮": 1635,
      "🔰": 1636,
      "🔴": 1637,
      "🔸": 1638,
      "🔹": 1639,
      "🔺": 1640,
      "🔻": 1641,
      "🕊": 1642,
      "🕐": 1643,
      "🕔": 1644,
      "🕕": 1645,
      "🕠": 1646,
      "🕯": 1647,
      "🕴": 1648,
      "🕶": 1649,
      "🕷": 1650,
      "🕸": 1651,
      "🕺": 1652,
      "🖇": 1653,
      "🖊": 1654,
      "🖋": 1655,
      "🖌": 1656,
      "🖐": 1657,
      "🖕": 1658,
      "🖖": 1659,
      "🖤": 1660,
      "🖥": 1661,
      "🗓": 1662,
      "🗝": 1663,
      "🗞": 1664,
      "🗡": 1665,
      "🗣": 1666,
      "🗨": 1667,
      "🗯": 1668,
      "🗺": 1669,
      "🗻": 1670,
      "🗼": 1671,
      "🗽": 1672,
      "🗿": 1673,
      "😀": 1674,
      "😁": 1675,
      "😂": 1676,
      "😃": 1677,
      "😄": 1678,
      "😅": 1679,
      "😆": 1680,
      "😇": 1681,
      "😈": 1682,
      "😉": 1683,
      "😊": 1684,
      "😋": 1685,
      "😌": 1686,
      "😍": 1687,
      "😎": 1688,
      "😏": 1689,
      "😐": 1690,
      "😑": 1691,
      "😒": 1692,
      "😓": 1693,
      "😔": 1694,
      "😕": 1695,
      "😖": 1696,
      "😗": 1697,
      "😘": 1698,
      "😙": 1699,
      "😚": 1700,
      "😛": 1701,
      "😜": 1702,
      "😝": 1703,
      "😞": 1704,
      "😟": 1705,
      "😠": 1706,
      "😡": 1707,
      "😢": 1708,
      "😣": 1709,
      "😤": 1710,
      "😥": 1711,
      "😦": 1712,
      "😧": 1713,
      "😨": 1714,
      "😩": 1715,
      "😪": 1716,
      "😫": 1717,
      "😬": 1718,
      "😭": 1719,
      "😮": 1720,
      "😯": 1721,
      "😰": 1722,
      "😱": 1723,
      "😳": 1724,
      "😴": 1725,
      "😵": 1726,
      "😶": 1727,
      "😷": 1728,
      "😸": 1729,
      "😹": 1730,
      "😺": 1731,
      "😻": 1732,
      "😼": 1733,
      "😽": 1734,
      "😾": 1735,
      "😿": 1736,
      "🙀": 1737,
      "🙁": 1738,
      "🙂": 1739,
      "🙃": 1740,
      "🙄": 1741,
      "🙅": 1742,
      "🙆": 1743,
      "🙇": 1744,
      "🙈": 1745,
      "🙉": 1746,
      "🙊": 1747,
      "🙋": 1748,
      "🙌": 1749,
      "🙍": 1750,
      "🙏": 1751,
      "🚀": 1752,
      "🚂": 1753,
      "🚈": 1754,
      "🚊": 1755,
      "🚗": 1756,
      "🚘": 1757,
      "🚙": 1758,
      "🚛": 1759,
      "🚩": 1760,
      "🚪": 1761,
      "🚫": 1762,
      "🚬": 1763,
      "🚭": 1764,
      "🚲": 1765,
      "🚴": 1766,
      "🚶": 1767,
      "🚷": 1768,
      "🚻": 1769,
      "🚿": 1770,
      "🛀": 1771,
      "🛁": 1772,
      "🛌": 1773,
      "🛍": 1774,
      "🛎": 1775,
      "🛐": 1776,
      "🛑": 1777,
      "🛖": 1778,
      "🛣": 1779,
      "🛤": 1780,
      "🛸": 1781,
      "🛹": 1782,
      "🛼": 1783,
      "🤌": 1784,
      "🤍": 1785,
      "🤎": 1786,
      "🤏": 1787,
      "🤐": 1788,
      "🤑": 1789,
      "🤓": 1790,
      "🤔": 1791,
      "🤕": 1792,
      "🤖": 1793,
      "🤗": 1794,
      "🤘": 1795,
      "🤙": 1796,
      "🤛": 1797,
      "🤜": 1798,
      "🤝": 1799,
      "🤞": 1800,
      "🤟": 1801,
      "🤠": 1802,
      "🤡": 1803,
      "🤣": 1804,
      "🤤": 1805,
      "🤦": 1806,
      "🤧": 1807,
      "🤨": 1808,
      "🤩": 1809,
      "🤪": 1810,
      "🤫": 1811,
      "🤬": 1812,
      "🤭": 1813,
      "🤮": 1814,
      "🤯": 1815,
      "🤲": 1816,
      "🤷": 1817,
      "🤸": 1818,
      "🤿": 1819,
      "🥀": 1820,
      "🥂": 1821,
      "🥃": 1822,
      "🥇": 1823,
      "🥊": 1824,
      "🥏": 1825,
      "🥐": 1826,
      "🥑": 1827,
      "🥒": 1828,
      "🥓": 1829,
      "🥔": 1830,
      "🥕": 1831,
      "🥛": 1832,
      "🥜": 1833,
      "🥝": 1834,
      "🥞": 1835,
      "🥟": 1836,
      "🥡": 1837,
      "🥢": 1838,
      "🥣": 1839,
      "🥤": 1840,
      "🥥": 1841,
      "🥦": 1842,
      "🥨": 1843,
      "🥩": 1844,
      "🥪": 1845,
      "🥭": 1846,
      "🥯": 1847,
      "🥰": 1848,
      "🥱": 1849,
      "🥲": 1850,
      "🥳": 1851,
      "🥴": 1852,
      "🥵": 1853,
      "🥷": 1854,
      "🥸": 1855,
      "🥹": 1856,
      "🥺": 1857,
      "🦁": 1858,
      "🦄": 1859,
      "🦅": 1860,
      "🦇": 1861,
      "🦉": 1862,
      "🦊": 1863,
      "🦋": 1864,
      "🦌": 1865,
      "🦍": 1866,
      "🦎": 1867,
      "🦒": 1868,
      "🦔": 1869,
      "🦕": 1870,
      "🦖": 1871,
      "🦗": 1872,
      "🦙": 1873,
      "🦜": 1874,
      "🦢": 1875,
      "🦥": 1876,
      "🦦": 1877,
      "🦩": 1878,
      "🦪": 1879,
      "🦭": 1880,
      "🦮": 1881,
      "🦯": 1882,
      "🦱": 1883,
      "🦴": 1884,
      "🦶": 1885,
      "🦷": 1886,
      "🦸": 1887,
      "🦺": 1888,
      "🦾": 1889,
      "🧀": 1890,
      "🧁": 1891,
      "🧃": 1892,
      "🧇": 1893,
      "🧉": 1894,
      "🧋": 1895,
      "🧍": 1896,
      "🧐": 1897,
      "🧘": 1898,
      "🧚": 1899,
      "🧛": 1900,
      "🧜": 1901,
      "🧝": 1902,
      "🧟": 1903,
      "🧠": 1904,
      "🧡": 1905,
      "🧢": 1906,
      "🧣": 1907,
      "🧨": 1908,
      "🧩": 1909,
      "🧬": 1910,
      "🧱": 1911,
      "🧵": 1912,
      "🧶": 1913,
      "🧷": 1914,
      "🧸": 1915,
      "🧹": 1916,
      "🧺": 1917,
      "🧼": 1918,
      "🧽": 1919,
      "🧿": 1920,
      "🩰": 1921,
      "🩴": 1922,
      "🩵": 1923,
      "🩶": 1924,
      "🩷": 1925,
      "🩸": 1926,
      "🩹": 1927,
      "🩺": 1928,
      "🪀": 1929,
      "🪁": 1930,
      "🪄": 1931,
      "🪐": 1932,
      "🪔": 1933,
      "🪜": 1934,
      "🪝": 1935,
      "🪞": 1936,
      "🪟": 1937,
      "🪡": 1938,
      "🪤": 1939,
      "🪦": 1940,
      "🪨": 1941,
      "🪩": 1942,
      "🪭": 1943,
      "🪲": 1944,
      "🪴": 1945,
      "🪵": 1946,
      "🪶": 1947,
      "🪷": 1948,
      "🪺": 1949,
      "🪼": 1950,
      "🪽": 1951,
      "🫀": 1952,
      "🫂": 1953,
      "🫅": 1954,
      "🫐": 1955,
      "🫠": 1956,
      "🫡": 1957,
      "🫢": 1958,
      "🫣": 1959,
      "🫤": 1960,
      "🫥": 1961,
      "🫦": 1962,
      "🫧": 1963,
      "🫨": 1964,
      "🫰": 1965,
      "🫱": 1966,
      "🫲": 1967,
      "🫳": 1968,
      "🫴": 1969,
      "🫵": 1970,
      "🫶": 1971,
      "🫷": 1972,
      "می": 1973,
      "ای": 1974,
      "ان": 1975,
      "ار": 1976,
      "ست": 1977,
      "که": 1978,
      "ند": 1979,
      "از": 1980,
      "به": 1981,
      "تو": 1982,
      "را": 1983,
      "با": 1984,
      "خو": 1985,
      "نی": 1986,
      "رو": 1987,
      "اد": 1988,
      "ام": 1989,
      "رد": 1990,
      "در": 1991,
      "ون": 1992,
      "دی": 1993,
      "هم": 1994,
      "ری": 1995,
      "من": 1996,
      "بی": 1997,
      "اش": 1998,
      "ال": 1999,
      "ود": 2000,
      "کن": 2001,
      "..": 2002,
      "بر": 2003,
      "این": 2004,
      "ها": 2005,
      "دو": 2006,
      "تی": 2007,
      "گی": 2008,
      "لی": 2009,
      "سی": 2010,
      "فت": 2011,
      "های": 2012,
      "دار": 2013,
      "است": 2014,
      "اه": 2015,
      "شد": 2016,
      "وق": 2017,
      "تر": 2018,
      "شه": 2019,
      "بود": 2020,
      "تا": 2021,
      "نگ": 2022,
      "شی": 2023,
      "کرد": 2024,
      "یک": 2025,
      "ما": 2026,
      "مو": 2027,
      "نمی": 2028,
      "خود": 2029,
      "گر": 2030,
      "یه": 2031,
      "او": 2032,
      "هر": 2033,
      "ch": 2034,
      "ده": 2035,
      "ii": 2036,
      "کنی": 2037,
      "نه": 2038,
      "زی": 2039,
      "اب": 2040,
      "وی": 2041,
      "چی": 2042,
      "اس": 2043,
      "دل": 2044,
      "اشت": 2045,
      "زند": 2046,
      "ra": 2047,
      "گه": 2048,
      "برای": 2049,
      "ور": 2050,
      "مان": 2051,
      "an": 2052,
      "...": 2053,
      "شم": 2054,
      "ایی": 2055,
      "هی": 2056,
      "دوست": 2057,
      "نم": 2058,
      "شت": 2059,
      "لا": 2060,
      "ادم": 2061,
      "پی": 2062,
      "روز": 2063,
      "وقتی": 2064,
      "همه": 2065,
      "رف": 2066,
      "خی": 2067,
      "کنم": 2068,
      "ات": 2069,
      "همی": 2070,
      "زندگی": 2071,
      "چه": 2072,
      "فر": 2073,
      "سر": 2074,
      "eh": 2075,
      "نو": 2076,
      "اید": 2077,
      "یا": 2078,
      "تن": 2079,
      "نیست": 2080,
      "انی": 2081,
      "دم": 2082,
      "حال": 2083,
      "دن": 2084,
      "اری": 2085,
      "تم": 2086,
      "ne": 2087,
      "اون": 2088,
      "داشت": 2089,
      "بار": 2090,
      "ره": 2091,
      "دست": 2092,
      "di": 2093,
      "اح": 2094,
      "گفت": 2095,
      "بع": 2096,
      "کر": 2097,
      "هست": 2098,
      "مي": 2099,
      "اق": 2100,
      "کسی": 2101,
      "_ch": 2102,
      "nel": 2103,
      "dio": 2104,
      "گو": 2105,
      "raz": 2106,
      "annel": 2107,
      "ehraz": 2108,
      "dio_ch": 2109,
      "iii": 2110,
      "dio_chehraz": 2111,
      "dio_chehraziii": 2112,
      "هیچ": 2113,
      "رین": 2114,
      "دا": 2115,
      "قط": 2116,
      "mo": 2117,
      "Ra": 2118,
      "بو": 2119,
      "بد": 2120,
      "Radio_chehraziii": 2121,
      "channel": 2122,
      "کی": 2123,
      "دارم": 2124,
      "قدر": 2125,
      "کو": 2126,
      "شن": 2127,
      "انه": 2128,
      "in": 2129,
      "بخ": 2130,
      "ولی": 2131,
      "مع": 2132,
      "بز": 2133,
      "اف": 2134,
      "رفت": 2135,
      "مث": 2136,
      "وقت": 2137,
      "ou": 2138,
      "گذ": 2139,
      "اخ": 2140,
      "قی": 2141,
      "رم": 2142,
      "کار": 2143,
      "اما": 2144,
      "کنه": 2145,
      "برا": 2146,
      "اي": 2147,
      "اند": 2148,
      "هایی": 2149,
      "شده": 2150,
      "فکر": 2151,
      "فقط": 2152,
      "ول": 2153,
      "یم": 2154,
      "کند": 2155,
      "شو": 2156,
      "حرف": 2157,
      "پر": 2158,
      "باز": 2159,
      "نده": 2160,
      "جا": 2161,
      "اگه": 2162,
      "li": 2163,
      "كه": 2164,
      "توی": 2165,
      "ترین": 2166,
      "شود": 2167,
      "بعد": 2168,
      "me": 2169,
      "بل": 2170,
      "شب": 2171,
      "خیلی": 2172,
      "جو": 2173,
      "تون": 2174,
      "سال": 2175,
      "لب": 2176,
      "فی": 2177,
      "داد": 2178,
      "کس": 2179,
      "mi": 2180,
      "باید": 2181,
      "کل": 2182,
      "کم": 2183,
      "ته": 2184,
      "you": 2185,
      "خواه": 2186,
      "اع": 2187,
      "مثل": 2188,
      "باشی": 2189,
      "نش": 2190,
      "روی": 2191,
      "عی": 2192,
      "اگر": 2193,
      "ve": 2194,
      "اره": 2195,
      "عش": 2196,
      "اط": 2197,
      "له": 2198,
      "چیز": 2199,
      "مون": 2200,
      "نا": 2201,
      "حس": 2202,
      "خوب": 2203,
      "داری": 2204,
      "دنی": 2205,
      "ــ": 2206,
      "is": 2207,
      "ing": 2208,
      "شما": 2209,
      "یکی": 2210,
      "مت": 2211,
      "عشق": 2212,
      "دیگه": 2213,
      "مه": 2214,
      "جه": 2215,
      "گاه": 2216,
      "لو": 2217,
      "دیگر": 2218,
      "مر": 2219,
      "اص": 2220,
      "lu": 2221,
      "mira": 2222,
      "mirali": 2223,
      "miralichannel": 2224,
      "میخو": 2225,
      "یاد": 2226,
      "اده": 2227,
      "مرد": 2228,
      "تاب": 2229,
      "کردم": 2230,
      "سته": 2231,
      "کنار": 2232,
      "چیزی": 2233,
      "صد": 2234,
      "گم": 2235,
      "کردن": 2236,
      "همیشه": 2237,
      "Amiralichannel": 2238,
      "نج": 2239,
      "خوش": 2240,
      "hi": 2241,
      "lo": 2242,
      "عاش": 2243,
      "حتی": 2244,
      "شون": 2245,
      "کنید": 2246,
      "مح": 2247,
      "شان": 2248,
      "خت": 2249,
      "od": 2250,
      "لم": 2251,
      "باشه": 2252,
      "کنیم": 2253,
      "تمام": 2254,
      "عاشق": 2255,
      "بودن": 2256,
      "سه": 2257,
      "قلب": 2258,
      "ونه": 2259,
      "بخو": 2260,
      "and": 2261,
      "خودت": 2262,
      "بیش": 2263,
      "تنها": 2264,
      "سو": 2265,
      "بگی": 2266,
      "دلم": 2267,
      "انم": 2268,
      "امی": 2269,
      "گار": 2270,
      "میشه": 2271,
      "قر": 2272,
      "قش": 2273,
      "راه": 2274,
      "انت": 2275,
      "so": 2276,
      "دور": 2277,
      "king": 2278,
      "گری": 2279,
      "ishi": 2280,
      "mood": 2281,
      "بغ": 2282,
      "pishi": 2283,
      "مش": 2284,
      "باشد": 2285,
      "چشم": 2286,
      "pishimood": 2287,
      "چون": 2288,
      "بت": 2289,
      "صب": 2290,
      "ck": 2291,
      "your": 2292,
      "کتاب": 2293,
      "he": 2294,
      "همین": 2295,
      "خودم": 2296,
      "داشته": 2297,
      "love": 2298,
      "درد": 2299,
      "گرفت": 2300,
      "moking": 2301,
      "کرده": 2302,
      "ید": 2303,
      "واس": 2304,
      "go": 2305,
      "گوش": 2306,
      "داره": 2307,
      "بهت": 2308,
      "مد": 2309,
      "هو": 2310,
      "ارم": 2311,
      "گرد": 2312,
      "بری": 2313,
      "fu": 2314,
      "نام": 2315,
      "احس": 2316,
      "گوی": 2317,
      "ارو": 2318,
      ":)": 2319,
      "چند": 2320,
      "قشنگ": 2321,
      "دنیا": 2322,
      "fuck": 2323,
      "ازه": 2324,
      "پیش": 2325,
      "نگاه": 2326,
      "تل": 2327,
      "اینکه": 2328,
      "پس": 2329,
      "بیشتر": 2330,
      "باش": 2331,
      "جای": 2332,
      "mokingchannel": 2333,
      "جود": 2334,
      "واق": 2335,
      "کست": 2336,
      "بودم": 2337,
      "دید": 2338,
      "sogo": 2339,
      "yourlove": 2340,
      "andfuck": 2341,
      "sogoandfuck": 2342,
      "چرا": 2343,
      "شدن": 2344,
      "sogoandfuckyourlove": 2345,
      "ادی": 2346,
      "شته": 2347,
      "سم": 2348,
      "زمان": 2349,
      "راب": 2350,
      "بین": 2351,
      "غم": 2352,
      "دارد": 2353,
      "خاط": 2354,
      "مرا": 2355,
      "ارز": 2356,
      "دیم": 2357,
      "لح": 2358,
      "یر": 2359,
      "خواب": 2360,
      "احساس": 2361,
      "بدون": 2362,
      "رگ": 2363,
      "نز": 2364,
      "کشی": 2365,
      "چقدر": 2366,
      "re": 2367,
      "باه": 2368,
      "وجود": 2369,
      "ني": 2370,
      "باشم": 2371,
      "الی": 2372,
      "کنند": 2373,
      "قه": 2374,
      "نف": 2375,
      "میکنم": 2376,
      "رون": 2377,
      "افت": 2378,
      "انس": 2379,
      "خواست": 2380,
      "شاید": 2381,
      "اج": 2382,
      "اک": 2383,
      "ندی": 2384,
      "دي": 2385,
      "دیو": 2386,
      "بده": 2387,
      "برد": 2388,
      "میز": 2389,
      "یع": 2390,
      "فرا": 2391,
      "تص": 2392,
      "بهش": 2393,
      "دون": 2394,
      "ماه": 2395,
      "ضی": 2396,
      "ارد": 2397,
      "یعنی": 2398,
      "ارام": 2399,
      "حت": 2400,
      "دان": 2401,
      "اغ": 2402,
      "اين": 2403,
      "ome": 2404,
      "مهم": 2405,
      "جوری": 2406,
      "خواهد": 2407,
      "جام": 2408,
      "لحظ": 2409,
      "نار": 2410,
      "بهم": 2411,
      "خورد": 2412,
      "صبح": 2413,
      "ین": 2414,
      "نوز": 2415,
      "بال": 2416,
      "زن": 2417,
      "بغل": 2418,
      "st": 2419,
      "نفر": 2420,
      "بزرگ": 2421,
      "نیم": 2422,
      "جایی": 2423,
      "شدم": 2424,
      "نظ": 2425,
      "باره": 2426,
      "همان": 2427,
      "فرد": 2428,
      "blu": 2429,
      "بي": 2430,
      "رسی": 2431,
      "عه": 2432,
      "lus": 2433,
      "هنوز": 2434,
      "همون": 2435,
      "خودش": 2436,
      "plus": 2437,
      "تنگ": 2438,
      "ehome": 2439,
      "bluehome": 2440,
      "bluehomeplus": 2441,
      "نت": 2442,
      "نیاز": 2443,
      "گاهی": 2444,
      "بخند": 2445,
      "مق": 2446,
      "امو": 2447,
      "هات": 2448,
      "گفتم": 2449,
      "ابی": 2450,
      "ستم": 2451,
      "گل": 2452,
      "کاری": 2453,
      "دخ": 2454,
      "اول": 2455,
      "حالا": 2456,
      "اعت": 2457,
      "لحظه": 2458,
      "بودی": 2459,
      "ران": 2460,
      "کاش": 2461,
      "نگی": 2462,
      "جی": 2463,
      "جز": 2464,
      "واسه": 2465,
      "منو": 2466,
      "يه": 2467,
      "دوستت": 2468,
      "رس": 2469,
      "نبود": 2470,
      "اهنگ": 2471,
      "درست": 2472,
      "میکنه": 2473,
      "کردی": 2474,
      "يم": 2475,
      "طه": 2476,
      "تح": 2477,
      "مم": 2478,
      "طور": 2479,
      "فهمی": 2480,
      "مین": 2481,
      "دختر": 2482,
      "مس": 2483,
      "صی": 2484,
      "جان": 2485,
      "نداشت": 2486,
      "بدی": 2487,
      "يد": 2488,
      "صدای": 2489,
      "تع": 2490,
      "ببی": 2491,
      "انگار": 2492,
      "ين": 2493,
      "Smokingchannel": 2494,
      "کش": 2495,
      "اسی": 2496,
      "عو": 2497,
      "موم": 2498,
      "تنهایی": 2499,
      "اخر": 2500,
      "کنن": 2501,
      "توان": 2502,
      "کوچ": 2503,
      "هن": 2504,
      "قرار": 2505,
      "فاق": 2506,
      "خسته": 2507,
      "هستی": 2508,
      "الان": 2509,
      "فرامو": 2510,
      "گریه": 2511,
      "كرد": 2512,
      "اتفاق": 2513,
      "مل": 2514,
      "بان": 2515,
      "نس": 2516,
      "مج": 2517,
      "وش": 2518,
      "دلی": 2519,
      "قد": 2520,
      "نوشت": 2521,
      "شک": 2522,
      "رابطه": 2523,
      "فیلم": 2524,
      "انسان": 2525,
      "ناراح": 2526,
      "دونی": 2527,
      "عا": 2528,
      "زد": 2529,
      "روح": 2530,
      "اهم": 2531,
      "جر": 2532,
      "میتو": 2533,
      "وس": 2534,
      "ha": 2535,
      "پای": 2536,
      "زیر": 2537,
      "زه": 2538,
      "روزی": 2539,
      "پشت": 2540,
      "نامه": 2541,
      "نوی": 2542,
      "سمت": 2543,
      "پیدا": 2544,
      "تموم": 2545,
      "داشتن": 2546,
      "ایم": 2547,
      "پاد": 2548,
      "زم": 2549,
      "انجام": 2550,
      "سرد": 2551,
      "شر": 2552,
      "وص": 2553,
      "موق": 2554,
      "on": 2555,
      "the": 2556,
      "جم": 2557,
      "انقدر": 2558,
      "شوی": 2559,
      "امروز": 2560,
      "ar": 2561,
      "ریم": 2562,
      "يك": 2563,
      "مورد": 2564,
      "ماد": 2565,
      "دقی": 2566,
      "بهتر": 2567,
      "درو": 2568,
      "ساعت": 2569,
      "تک": 2570,
      "لبخند": 2571,
      "سل": 2572,
      "زار": 2573,
      "اورد": 2574,
      "برو": 2575,
      "قبل": 2576,
      "بالا": 2577,
      "خانه": 2578,
      "بق": 2579,
      "بگذ": 2580,
      "اشتی": 2581,
      "قت": 2582,
      "هایت": 2583,
      "میکنی": 2584,
      "بچه": 2585,
      "غی": 2586,
      "خوشحال": 2587,
      "بیرون": 2588,
      "برات": 2589,
      "بگم": 2590,
      "میگه": 2591,
      "داشتم": 2592,
      "دونم": 2593,
      "پادکست": 2594,
      "شدی": 2595,
      "چش": 2596,
      "er": 2597,
      "کوت": 2598,
      "انها": 2599,
      "بیا": 2600,
      "پا": 2601,
      "فه": 2602,
      "انو": 2603,
      "ترس": 2604,
      "رفته": 2605,
      "نق": 2606,
      "ازم": 2607,
      "ادما": 2608,
      "صه": 2609,
      "منت": 2610,
      "گي": 2611,
      "عکس": 2612,
      "اصلا": 2613,
      "ایت": 2614,
      "خیال": 2615,
      "ورت": 2616,
      "شید": 2617,
      "بعضی": 2618,
      "تار": 2619,
      "خد": 2620,
      "le": 2621,
      "تورو": 2622,
      "بشه": 2623,
      "زخ": 2624,
      "منی": 2625,
      "پو": 2626,
      "ادمی": 2627,
      "فته": 2628,
      "فتی": 2629,
      "نفس": 2630,
      "بیه": 2631,
      "شرو": 2632,
      "گیر": 2633,
      "دلت": 2634,
      "نید": 2635,
      "دوباره": 2636,
      "جهان": 2637,
      "فراموش": 2638,
      "بند": 2639,
      "خنده": 2640,
      "قب": 2641,
      "فرو": 2642,
      "「@": 2643,
      "باهم": 2644,
      "طرف": 2645,
      "خدا": 2646,
      "دوس": 2647,
      "طر": 2648,
      "پایی": 2649,
      "پنج": 2650,
      "هاي": 2651,
      "علا": 2652,
      "داست": 2653,
      "سخت": 2654,
      "باع": 2655,
      "گن": 2656,
      "شروع": 2657,
      "نداری": 2658,
      "باعث": 2659,
      "وری": 2660,
      "دیدم": 2661,
      "شوند": 2662,
      "دهد": 2663,
      "ندارم": 2664,
      "زود": 2665,
      "رت": 2666,
      "بازی": 2667,
      "ارت": 2668,
      "نزدی": 2669,
      "کت": 2670,
      "امه": 2671,
      "دیگران": 2672,
      "مردم": 2673,
      "جمع": 2674,
      "گونه": 2675,
      "برام": 2676,
      "مغ": 2677,
      "زدن": 2678,
      "al": 2679,
      "or": 2680,
      "کاف": 2681,
      "بهترین": 2682,
      "بگو": 2683,
      "هیچوقت": 2684,
      "مرگ": 2685,
      "تونم": 2686,
      "فهم": 2687,
      "ارامش": 2688,
      "نداره": 2689,
      "هستند": 2690,
      "باهاش": 2691,
      "سخ": 2692,
      "شع": 2693,
      "اندازه": 2694,
      "زیبا": 2695,
      "دنبال": 2696,
      "پسر": 2697,
      "th": 2698,
      "دلیل": 2699,
      "رات": 2700,
      "باور": 2701,
      "دریا": 2702,
      "میگی": 2703,
      "رفتن": 2704,
      "گز": 2705,
      "رق": 2706,
      "توجه": 2707,
      "رید": 2708,
      "امید": 2709,
      "واقعی": 2710,
      "صدا": 2711,
      "اض": 2712,
      "باس": 2713,
      "تان": 2714,
      "ستی": 2715,
      "گرفته": 2716,
      "زنده": 2717,
      "بلند": 2718,
      "لین": 2719,
      "میخوام": 2720,
      "؟!": 2721,
      "ارزو": 2722,
      "ازش": 2723,
      "مط": 2724,
      "کام": 2725,
      "ادت": 2726,
      "بوده": 2727,
      "مهر": 2728,
      "to": 2729,
      "علی": 2730,
      "کلی": 2731,
      "گذاشت": 2732,
      "ازی": 2733,
      "زمین": 2734,
      "يا": 2735,
      "جور": 2736,
      "خونه": 2737,
      "گشت": 2738,
      "واقعا": 2739,
      "مال": 2740,
      "smokingchannel": 2741,
      "بینم": 2742,
      "خواهم": 2743,
      "نظر": 2744,
      "رفی": 2745,
      "میاد": 2746,
      "انگی": 2747,
      "چي": 2748,
      "نمي": 2749,
      "خوبی": 2750,
      "دادن": 2751,
      "پرو": 2752,
      "رنگ": 2753,
      "بره": 2754,
      "بس": 2755,
      "موقع": 2756,
      "اینه": 2757,
      "اسم": 2758,
      "اشی": 2759,
      "بقیه": 2760,
      "بگوی": 2761,
      "رض": 2762,
      "ادامه": 2763,
      "حق": 2764,
      "کلا": 2765,
      "قول": 2766,
      "ذی": 2767,
      "میان": 2768,
      "افرا": 2769,
      "هزار": 2770,
      "رنج": 2771,
      "داریم": 2772,
      "ماند": 2773,
      "قا": 2774,
      "ونی": 2775,
      "نوشته": 2776,
      "كن": 2777,
