{"[PAD]": 0, "[SEP]": 1, "[CLS]": 2, "[MASK]": 3, "[UNK]": 4, "!": 5, "\"": 6, "#": 7, "$": 8, "%": 9, "&": 10, "'": 11, "(": 12, ")": 13, "*": 14, "+": 15, ",": 16, "-": 17, ".": 18, "/": 19, "0": 20, "1": 21, "2": 22, "3": 23, "4": 24, "5": 25, "6": 26, "7": 27, "8": 28, "9": 29, ":": 30, ";": 31, "<": 32, "=": 33, ">": 34, "?": 35, "@": 36, "A": 37, "B": 38, "C": 39, "D": 40, "E": 41, "F": 42, "G": 43, "H": 44, "I": 45, "J": 46, "K": 47, "L": 48, "M": 49, "N": 50, "O": 51, "P": 52, "Q": 53, "R": 54, "S": 55, "T": 56, "U": 57, "V": 58, "W": 59, "X": 60, "Y": 61, "Z": 62, "[": 63, "\\": 64, "]": 65, "^": 66, "_": 67, "`": 68, "a": 69, "b": 70, "c": 71, "d": 72, "e": 73, "f": 74, "g": 75, "h": 76, "i": 77, "j": 78, "k": 79, "l": 80, "m": 81, "n": 82, "o": 83, "p": 84, "q": 85, "r": 86, "s": 87, "t": 88, "u": 89, "v": 90, "w": 91, "x": 92, "y": 93, "z": 94, "{": 95, "|": 96, "}": 97, "~": 98, "¢": 99, "¨": 100, "©": 101, "«": 102, "¬": 103, "­": 104, "°": 105, "±": 106, "²": 107, "³": 108, "¹": 109, "»": 110, "Æ": 111, "×": 112, "ß": 113, "æ": 114, "ð": 115, "ı": 116, "ĸ": 117, "ł": 118, "ŋ": 119, "œ": 120, "Ƅ": 121, "ƒ": 122, "ƨ": 123, "ɑ": 124, "ɔ": 125, "ɕ": 126, "ə": 127, "ɛ": 128, "ɢ": 129, "ɦ": 130, "ɪ": 131, "ɴ": 132, "ʀ": 133, "ʋ": 134, "ʍ": 135, "ʏ": 136, "ʙ": 137, "ʜ": 138, "ʝ": 139, "ʟ": 140, "ʰ": 141, "ʳ": 142, "ʷ": 143, "ʸ": 144, "ˈ": 145, "˘": 146, "˝": 147, "ˡ": 148, "ˢ": 149, "Α": 150, "Δ": 151, "Θ": 152, "Ι": 153, "Ο": 154, "Σ": 155, "α": 156, "β": 157, "γ": 158, "δ": 159, "ε": 160, "η": 161, "ι": 162, "κ": 163, "λ": 164, "μ": 165, "ν": 166, "ο": 167, "π": 168, "ρ": 169, "ς": 170, "σ": 171, "τ": 172, "υ": 173, "φ": 174, "χ": 175, "ω": 176, "Б": 177, "В": 178, "Д": 179, "З": 180, "И": 181, "К": 182, "М": 183, "Н": 184, "О": 185, "П": 186, "С": 187, "Т": 188, "Ц": 189, "Я": 190, "а": 191, "б": 192, "в": 193, "г": 194, "д": 195, "е": 196, "ж": 197, "з": 198, "и": 199, "к": 200, "л": 201, "м": 202, "н": 203, "о": 204, "п": 205, "р": 206, "с": 207, "т": 208, "у": 209, "ф": 210, "х": 211, "ц": 212, "ч": 213, "ш": 214, "щ": 215, "ъ": 216, "ы": 217, "ь": 218, "э": 219, "ю": 220, "я": 221, "є": 222, "ѕ": 223, "і": 224, "ғ": 225, "ү": 226, "ө": 227, "Ք": 228, "ա": 229, "բ": 230, "ե": 231, "զ": 232, "ի": 233, "կ": 234, "հ": 235, "մ": 236, "ն": 237, "ո": 238, "չ": 239, "ս": 240, "տ": 241, "ց": 242, "ւ": 243, "נ": 244, "؋": 245, "،": 246, "؛": 247, "؟": 248, "ء": 249, "ا": 250, "ب": 251, "ة": 252, "ت": 253, "ث": 254, "ج": 255, "ح": 256, "خ": 257, "د": 258, "ذ": 259, "ر": 260, "ز": 261, "س": 262, "ش": 263, "ص": 264, "ض": 265, "ط": 266, "ظ": 267, "ع": 268, "غ": 269, "ـ": 270, "ف": 271, "ق": 272, "ك": 273, "ل": 274, "م": 275, "ن": 276, "ه": 277, "و": 278, "ى": 279, "ي": 280, "٠": 281, "١": 282, "٢": 283, "٣": 284, "٤": 285, "٥": 286, "٦": 287, "٧": 288, "٨": 289, "٩": 290, "٪": 291, "٫": 292, "٬": 293, "٭": 294, "ٱ": 295, "ٵ": 296, "ٶ": 297, "ٹ": 298, "ٺ": 299, "ٻ": 300, "ټ": 301, "پ": 302, "ڂ": 303, "ڄ": 304, "چ": 305, "ڇ": 306, "ڈ": 307, "ډ": 308, "ڊ": 309, "ړ": 310, "ڔ": 311, "ڕ": 312, "ږ": 313, "ژ": 314, "ښ": 315, "ڝ": 316, "ک": 317, "ڪ": 318, "ګ": 319, "گ": 320, "ڰ": 321, "ڱ": 322, "ڵ": 323, "ڶ": 324, "ڷ": 325, "ڹ": 326, "ڼ": 327, "ھ": 328, "ہ": 329, "ۄ": 330, "ۅ": 331, "ۆ": 332, "ۇ": 333, "ۈ": 334, "ۋ": 335, "ی": 336, "ۍ": 337, "ێ": 338, "ۏ": 339, "ې": 340, "ے": 341, "۔": 342, "ە": 343, "۰": 344, "۱": 345, "۲": 346, "۳": 347, "۴": 348, "۵": 349, "۶": 350, "۷": 351, "۸": 352, "۹": 353, "ۺ": 354, "۾": 355, "ۿ": 356, "ܝ": 357, "ܠ": 358, "ܥ": 359, "ܦ": 360, "ܩ": 361, "ݐ": 362, "ݜ": 363, "ݦ": 364, "ݩ": 365, "ތ": 366, "ߺ": 367, "ࡄ": 368, "ࡅ": 369, "ࡆ": 370, "ࡊ": 371, "ࡎ": 372, "ࡏ": 373, "ࡐ": 374, "अ": 375, "आ": 376, "ई": 377, "ए": 378, "क": 379, "ख": 380, "च": 381, "छ": 382, "ज": 383, "झ": 384, "त": 385, "थ": 386, "द": 387, "ध": 388, "न": 389, "प": 390, "ब": 391, "म": 392, "य": 393, "र": 394, "ल": 395, "व": 396, "श": 397, "स": 398, "ह": 399, "ঔ": 400, "๛": 401, "ᄀ": 402, "ᄁ": 403, "ᄂ": 404, "ᄃ": 405, "ᄅ": 406, "ᄆ": 407, "ᄇ": 408, "ᄉ": 409, "ᄋ": 410, "ᄌ": 411, "ᄍ": 412, "ᄎ": 413, "ᄐ": 414, "ᄒ": 415, "ᅡ": 416, "ᅢ": 417, "ᅣ": 418, "ᅥ": 419, "ᅦ": 420, "ᅧ": 421, "ᅩ": 422, "ᅪ": 423, "ᅬ": 424, "ᅭ": 425, "ᅮ": 426, "ᅯ": 427, "ᅱ": 428, "ᅳ": 429, "ᅴ": 430, "ᅵ": 431, "ᆨ": 432, "ᆫ": 433, "ᆬ": 434, "ᆭ": 435, "ᆯ": 436, "ᆷ": 437, "ᆸ": 438, "ᆺ": 439, "ᆻ": 440, "ᆼ": 441, "ᆾ": 442, "ᇀ": 443, "ᇁ": 444, "ᇂ": 445, "ᐧ": 446, "ᐯ": 447, "ᑌ": 448, "ᑎ": 449, "ᑭ": 450, "ᒪ": 451, "ᕼ": 452, "ᖇ": 453, "ᗰ": 454, "ᴀ": 455, "ᴄ": 456, "ᴅ": 457, "ᴇ": 458, "ᴊ": 459, "ᴋ": 460, "ᴍ": 461, "ᴏ": 462, "ᴗ": 463, "ᴘ": 464, "ᴛ": 465, "ᴜ": 466, "ᴠ": 467, "ᴡ": 468, "ᴥ": 469, "ᵃ": 470, "ᵇ": 471, "ᵈ": 472, "ᵉ": 473, "ᵐ": 474, "ᵒ": 475, "ᵖ": 476, "ᵗ": 477, "ᵘ": 478, "ᶠ": 479, "​": 480, "‍": 481, "‎": 482, "‏": 483, "–": 484, "—": 485, "―": 486, "‘": 487, "’": 488, "‚": 489, "“": 490, "”": 491, "†": 492, "•": 493, "…": 494, "′": 495, "″": 496, "‴": 497, "‷": 498, "‹": 499, "›": 500, "‼": 501, "⁃": 502, "⁉": 503, "⁠": 504, "⁣": 505, "⁦": 506, "⁧": 507, "⁩": 508, "⁪": 509, "⁫": 510, "⁬": 511, "⁭": 512, "⁮": 513, "⁰": 514, "ⁱ": 515, "⁴": 516, "⁵": 517, "⁶": 518, "⁷": 519, "⁸": 520, "⁹": 521, "ⁿ": 522, "ℓ": 523, "™": 524, "ℳ": 525, "→": 526, "↔": 527, "↪": 528, "↫": 529, "↬": 530, "⇜": 531, "⇤": 532, "∂": 533, "∆": 534, "√": 535, "∞": 536, "∣": 537, "⊰": 538, "⋅": 539, "⋆": 540, "⋯": 541, "⌚": 542, "⌛": 543, "⌝": 544, "⌞": 545, "⍉": 546, "⏤": 547, "⏰": 548, "⏱": 549, "⏳": 550, "─": 551, "┼": 552, "■": 553, "▪": 554, "▫": 555, "▲": 556, "△": 557, "▶": 558, "▸": 559, "▼": 560, "◁": 561, "◂": 562, "◃": 563, "◇": 564, "○": 565, "●": 566, "◕": 567, "◡": 568, "◣": 569, "◥": 570, "◼": 571, "◽": 572, "◾": 573, "☀": 574, "☁": 575, "☂": 576, "☃": 577, "☄": 578, "☆": 579, "☑": 580, "☔": 581, "☕": 582, "☘": 583, "☝": 584, "☞": 585, "☠": 586, "☩": 587, "☹": 588, "☺": 589, "☻": 590, "♀": 591, "♂": 592, "♟": 593, "♡": 594, "♥": 595, "♦": 596, "♫": 597, "♱": 598, "♻": 599, "♾": 600, "⚉": 601, "⚓": 602, "⚔": 603, "⚖": 604, "⚜": 605, "⚠": 606, "⚡": 607, "⚢": 608, "⚪": 609, "⚫": 610, "⚰": 611, "⚽": 612, "⛄": 613, "⛅": 614, "⛈": 615, "⛏": 616, "⛑": 617, "⛓": 618, "⛔": 619, "⛰": 620, "⛱": 621, "⛵": 622, "⛸": 623, "⛺": 624, "✂": 625, "✅": 626, "✈": 627, "✉": 628, "✊": 629, "✋": 630, "✌": 631, "✍": 632, "✏": 633, "✒": 634, "✔": 635, "✖": 636, "✨": 637, "✿": 638, "❄": 639, "❇": 640, "❌": 641, "❔": 642, "❕": 643, "❗": 644, "❣": 645, "❤": 646, "❥": 647, "➕": 648, "➖": 649, "➡": 650, "➰": 651, "➷": 652, "⤶": 653, "⨺": 654, "⬅": 655, "⬇": 656, "⬛": 657, "⭐": 658, "⭕": 659, "《": 660, "》": 661, "「": 662, "」": 663, "『": 664, "』": 665, "【": 666, "】": 667, "〰": 668, "あ": 669, "い": 670, "き": 671, "し": 672, "た": 673, "て": 674, "な": 675, "に": 676, "の": 677, "は": 678, "み": 679, "も": 680, "ゆ": 681, "り": 682, "る": 683, "わ": 684, "中": 685, "乙": 686, "书": 687, "了": 688, "亮": 689, "人": 690, "以": 691, "任": 692, "会": 693, "何": 694, "你": 695, "到": 696, "呆": 697, "国": 698, "外": 699, "子": 700, "守": 701, "小": 702, "愛": 703, "我": 704, "斐": 705, "月": 706, "有": 707, "本": 708, "死": 709, "沒": 710, "爱": 711, "猫": 712, "甘": 713, "生": 714, "甲": 715, "発": 716, "的": 717, "看": 718, "私": 719, "蒸": 720, "虫": 721, "誰": 722, "除": 723, "ꜰ": 724, "ꜱ": 725, "ꨄ": 726, "ﬤ": 727, "ﭐ": 728, "ﭖ": 729, "ﭘ": 730, "ﭙ": 731, "ﭻ": 732, "ﭼ": 733, "ﭽ": 734, "ﮊ": 735, "ﮋ": 736, "ﮎ": 737, "ﮏ": 738, "ﮐ": 739, "ﮑ": 740, "ﮒ": 741, "ﮓ": 742, "ﮔ": 743, "ﮕ": 744, "ﮤ": 745, "ﮦ": 746, "ﮧ": 747, "ﮨ": 748, "ﮩ": 749, "ﮬ": 750, "ﮭ": 751, "ﮯ": 752, "﮼": 753, "ﯼ": 754, "ﯽ": 755, "ﯾ": 756, "ﯿ": 757, "︴": 758, "ﺀ": 759, "ﺁ": 760, "ﺂ": 761, "ﺃ": 762, "ﺄ": 763, "ﺇ": 764, "ﺋ": 765, "ﺌ": 766, "ﺍ": 767, "ﺎ": 768, "ﺏ": 769, "ﺐ": 770, "ﺑ": 771, "ﺒ": 772, "ﺕ": 773, "ﺖ": 774, "ﺗ": 775, "ﺘ": 776, "ﺙ": 777, "ﺚ": 778, "ﺛ": 779, "ﺜ": 780, "ﺝ": 781, "ﺞ": 782, "ﺟ": 783, "ﺠ": 784, "ﺡ": 785, "ﺢ": 786, "ﺣ": 787, "ﺤ": 788, "ﺥ": 789, "ﺦ": 790, "ﺧ": 791, "ﺨ": 792, "ﺩ": 793, "ﺪ": 794, "ﺫ": 795, "ﺬ": 796, "ﺭ": 797, "ﺮ": 798, "ﺯ": 799, "ﺰ": 800, "ﺱ": 801, "ﺲ": 802, "ﺳ": 803, "ﺴ": 804, "ﺵ": 805, "ﺶ": 806, "ﺷ": 807, "ﺸ": 808, "ﺹ": 809, "ﺺ": 810, "ﺻ": 811, "ﺼ": 812, "ﺽ": 813, "ﺾ": 814, "ﺿ": 815, "ﻀ": 816, "ﻁ": 817, "ﻂ": 818, "ﻃ": 819, "ﻄ": 820, "ﻆ": 821, "ﻇ": 822, "ﻈ": 823, "ﻉ": 824, "ﻊ": 825, "ﻋ": 826, "ﻌ": 827, "ﻍ": 828, "ﻎ": 829, "ﻏ": 830, "ﻐ": 831, "ﻑ": 832, "ﻒ": 833, "ﻓ": 834, "ﻔ": 835, "ﻕ": 836, "ﻖ": 837, "ﻗ": 838, "ﻘ": 839, "ﻚ": 840, "ﻛ": 841, "ﻜ": 842, "ﻝ": 843, "ﻞ": 844, "ﻟ": 845, "ﻠ": 846, "ﻡ": 847, "ﻢ": 848, "ﻣ": 849, "ﻤ": 850, "ﻥ": 851, "ﻦ": 852, "ﻧ": 853, "ﻨ": 854, "ﻩ": 855, "ﻪ": 856, "ﻫ": 857, "ﻬ": 858, "ﻭ": 859, "ﻮ": 860, "ﻯ": 861, "ﻰ": 862, "ﻱ": 863, "ﻲ": 864, "ﻳ": 865, "ﻴ": 866, "ﻸ": 867, "ﻻ": 868, "ﻼ": 869, "﻿": 870, "，": 871, "：": 872, "ａ": 873, "ｂ": 874, "ｃ": 875, "ｄ": 876, "ｅ": 877, "ｆ": 878, "ｈ": 879, "ｉ": 880, "ｋ": 881, "ｌ": 882, "ｍ": 883, "ｎ": 884, "ｏ": 885, "ｒ": 886, "ｓ": 887, "ｔ": 888, "ｕ": 889, "ｖ": 890, "ｗ": 891, "ｙ": 892, "～": 893, "𖦤": 894, "𝐀": 895, "𝐁": 896, "𝐃": 897, "𝐄": 898, "𝐅": 899, "𝐇": 900, "𝐈": 901, "𝐊": 902, "𝐋": 903, "𝐌": 904, "𝐍": 905, "𝐎": 906, "𝐏": 907, "𝐑": 908, "𝐒": 909, "𝐓": 910, "𝐗": 911, "𝐘": 912, "𝐙": 913, "𝐚": 914, "𝐛": 915, "𝐜": 916, "𝐝": 917, "𝐞": 918, "𝐟": 919, "𝐠": 920, "𝐡": 921, "𝐢": 922, "𝐤": 923, "𝐥": 924, "𝐦": 925, "𝐧": 926, "𝐨": 927, "𝐩": 928, "𝐫": 929, "𝐬": 930, "𝐭": 931, "𝐮": 932, "𝐯": 933, "𝐰": 934, "𝐱": 935, "𝐲": 936, "𝐴": 937, "𝐶": 938, "𝐻": 939, "𝐼": 940, "𝑀": 941, "𝑇": 942, "𝑌": 943, "𝑎": 944, "𝑏": 945, "𝑐": 946, "𝑒": 947, "𝑔": 948, "𝑖": 949, "𝑘": 950, "𝑙": 951, "𝑚": 952, "𝑛": 953, "𝑜": 954, "𝑟": 955, "𝑠": 956, "𝑡": 957, "𝑢": 958, "𝑣": 959, "𝑤": 960, "𝑥": 961, "𝑦": 962, "𝑭": 963, "𝑯": 964, "𝑰": 965, "𝑻": 966, "𝒀": 967, "𝒂": 968, "𝒃": 969, "𝒄": 970, "𝒅": 971, "𝒆": 972, "𝒇": 973, "𝒈": 974, "𝒉": 975, "𝒊": 976, "𝒌": 977, "𝒍": 978, "𝒎": 979, "𝒏": 980, "𝒐": 981, "𝒑": 982, "𝒓": 983, "𝒔": 984, "𝒕": 985, "𝒖": 986, "𝒗": 987, "𝒘": 988, "𝒚": 989, "𝒛": 990, "𝒟": 991, "𝒱": 992, "𝒶": 993, "𝒷": 994, "𝒻": 995, "𝒽": 996, "𝒾": 997, "𝓁": 998, "𝓂": 999, "𝓃": 1000, "𝓅": 1001, "𝓇": 1002, "𝓈": 1003, "𝓉": 1004, "𝓊": 1005, "𝓎": 1006, "𝓥": 1007, "𝓨": 1008, "𝓪": 1009, "𝓫": 1010, "𝓭": 1011, "𝓮": 1012, "𝓲": 1013, "𝓵": 1014, "𝓶": 1015, "𝓷": 1016, "𝓸": 1017, "𝓻": 1018, "𝓼": 1019, "𝓽": 1020, "𝓾": 1021, "𝔀": 1022, "𝔂": 1023, "𝔇": 1024, "𝔞": 1025, "𝔢": 1026, "𝔦": 1027, "𝔩": 1028, "𝔪": 1029, "𝔫": 1030, "𝕴": 1031, "𝖆": 1032, "𝖊": 1033, "𝖋": 1034, "𝖍": 1035, "𝖐": 1036, "𝖑": 1037, "𝖒": 1038, "𝖓": 1039, "𝖔": 1040, "𝖗": 1041, "𝖘": 1042, "𝖙": 1043, "𝖚": 1044, "𝖛": 1045, "𝖞": 1046, "𝖠": 1047, "𝖡": 1048, "𝖢": 1049, "𝖣": 1050, "𝖤": 1051, "𝖥": 1052, "𝖦": 1053, "𝖧": 1054, "𝖨": 1055, "𝖩": 1056, "𝖪": 1057, "𝖫": 1058, "𝖬": 1059, "𝖭": 1060, "𝖮": 1061, "𝖯": 1062, "𝖱": 1063, "𝖲": 1064, "𝖳": 1065, "𝖴": 1066, "𝖵": 1067, "𝖶": 1068, "𝖸": 1069, "𝖹": 1070, "𝖺": 1071, "𝖻": 1072, "𝖼": 1073, "𝖽": 1074, "𝖾": 1075, "𝖿": 1076, "𝗀": 1077, "𝗁": 1078, "𝗂": 1079, "𝗃": 1080, "𝗄": 1081, "𝗅": 1082, "𝗆": 1083, "𝗇": 1084, "𝗈": 1085, "𝗉": 1086, "𝗊": 1087, "𝗋": 1088, "𝗌": 1089, "𝗍": 1090, "𝗎": 1091, "𝗏": 1092, "𝗐": 1093, "𝗑": 1094, "𝗒": 1095, "𝗓": 1096, "𝗔": 1097, "𝗕": 1098, "𝗖": 1099, "𝗗": 1100, "𝗙": 1101, "𝗚": 1102, "𝗛": 1103, "𝗜": 1104, "𝗞": 1105, "𝗟": 1106, "𝗠": 1107, "𝗡": 1108, "𝗢": 1109, "𝗣": 1110, "𝗦": 1111, "𝗧": 1112, "𝗩": 1113, "𝗪": 1114, "𝗬": 1115, "𝗮": 1116, "𝗯": 1117, "𝗰": 1118, "𝗱": 1119, "𝗲": 1120, "𝗳": 1121, "𝗴": 1122, "𝗵": 1123, "𝗶": 1124, "𝗷": 1125, "𝗸": 1126, "𝗹": 1127, "𝗺": 1128, "𝗻": 1129, "𝗼": 1130, "𝗽": 1131, "𝗿": 1132, "𝘀": 1133, "𝘁": 1134, "𝘂": 1135, "𝘃": 1136, "𝘄": 1137, "𝘅": 1138, "𝘆": 1139, "𝘈": 1140, "𝘉": 1141, "𝘊": 1142, "𝘋": 1143, "𝘌": 1144, "𝘍": 1145, "𝘏": 1146, "𝘐": 1147, "𝘒": 1148, "𝘓": 1149, "𝘔": 1150, "𝘕": 1151, "𝘖": 1152, "𝘗": 1153, "𝘙": 1154, "𝘚": 1155, "𝘛": 1156, "𝘝": 1157, "𝘞": 1158, "𝘠": 1159, "𝘢": 1160, "𝘣": 1161, "𝘤": 1162, "𝘥": 1163, "𝘦": 1164, "𝘧": 1165, "𝘨": 1166, "𝘩": 1167, "𝘪": 1168, "𝘬": 1169, "𝘭": 1170, "𝘮": 1171, "𝘯": 1172, "𝘰": 1173, "𝘱": 1174, "𝘳": 1175, "𝘴": 1176, "𝘵": 1177, "𝘶": 1178, "𝘷": 1179, "𝘸": 1180, "𝘺": 1181, "𝘼": 1182, "𝘽": 1183, "𝘾": 1184, "𝘿": 1185, "𝙂": 1186, "𝙃": 1187, "𝙄": 1188, "𝙆": 1189, "𝙇": 1190, "𝙈": 1191, "𝙉": 1192, "𝙊": 1193, "𝙋": 1194, "𝙎": 1195, "𝙏": 1196, "𝙒": 1197, "𝙔": 1198, "𝙖": 1199, "𝙗": 1200, "𝙘": 1201, "𝙙": 1202, "𝙚": 1203, "𝙛": 1204, "𝙜": 1205, "𝙝": 1206, "𝙞": 1207, "𝙠": 1208, "𝙡": 1209, "𝙢": 1210, "𝙣": 1211, "𝙤": 1212, "𝙥": 1213, "𝙦": 1214, "𝙧": 1215, "𝙨": 1216, "𝙩": 1217, "𝙪": 1218, "𝙫": 1219, "𝙬": 1220, "𝙮": 1221, "𝟭": 1222, "𝟮": 1223, "𝟯": 1224, "𝟰": 1225, "𝟱": 1226, "𝟲": 1227, "𝟳": 1228, "𝟴": 1229, "𝟵": 1230, "🃏": 1231, "🆔": 1232, "🆕": 1233, "🇦": 1234, "🇧": 1235, "🇪": 1236, "🇫": 1237, "🇬": 1238, "🇮": 1239, "🇯": 1240, "🇱": 1241, "🇲": 1242, "🇳": 1243, "🇷": 1244, "🇸": 1245, "🇹": 1246, "🇺": 1247, "🌀": 1248, "🌂": 1249, "🌃": 1250, "🌄": 1251, "🌅": 1252, "🌆": 1253, "🌇": 1254, "🌈": 1255, "🌊": 1256, "🌋": 1257, "🌌": 1258, "🌍": 1259, "🌎": 1260, "🌏": 1261, "🌐": 1262, "🌑": 1263, "🌒": 1264, "🌓": 1265, "🌔": 1266, "🌕": 1267, "🌖": 1268, "🌗": 1269, "🌘": 1270, "🌙": 1271, "🌚": 1272, "🌛": 1273, "🌜": 1274, "🌝": 1275, "🌞": 1276, "🌟": 1277, "🌠": 1278, "🌡": 1279, "🌤": 1280, "🌥": 1281, "🌦": 1282, "🌧": 1283, "🌨": 1284, "🌩": 1285, "🌪": 1286, "🌫": 1287, "🌬": 1288, "🌭": 1289, "🌰": 1290, "🌱": 1291, "🌲": 1292, "🌳": 1293, "🌴": 1294, "🌵": 1295, "🌷": 1296, "🌸": 1297, "🌹": 1298, "🌺": 1299, "🌻": 1300, "🌼": 1301, "🌽": 1302, "🌾": 1303, "🌿": 1304, "🍀": 1305, "🍁": 1306, "🍂": 1307, "🍃": 1308, "🍄": 1309, "🍅": 1310, "🍆": 1311, "🍇": 1312, "🍉": 1313, "🍊": 1314, "🍋": 1315, "🍌": 1316, "🍍": 1317, "🍎": 1318, "🍏": 1319, "🍐": 1320, "🍑": 1321, "🍒": 1322, "🍓": 1323, "🍔": 1324, "🍕": 1325, "🍖": 1326, "🍗": 1327, "🍜": 1328, "🍝": 1329, "🍞": 1330, "🍟": 1331, "🍡": 1332, "🍢": 1333, "🍣": 1334, "🍤": 1335, "🍦": 1336, "🍧": 1337, "🍨": 1338, "🍩": 1339, "🍪": 1340, "🍫": 1341, "🍬": 1342, "🍭": 1343, "🍮": 1344, "🍯": 1345, "🍰": 1346, "🍲": 1347, "🍳": 1348, "🍶": 1349, "🍷": 1350, "🍸": 1351, "🍹": 1352, "🍺": 1353, "🍻": 1354, "🍼": 1355, "🍽": 1356, "🍾": 1357, "🍿": 1358, "🎀": 1359, "🎁": 1360, "🎂": 1361, "🎃": 1362, "🎄": 1363, "🎆": 1364, "🎈": 1365, "🎉": 1366, "🎊": 1367, "🎋": 1368, "🎌": 1369, "🎎": 1370, "🎒": 1371, "🎓": 1372, "🎖": 1373, "🎗": 1374, "🎙": 1375, "🎚": 1376, "🎞": 1377, "🎟": 1378, "🎠": 1379, "🎡": 1380, "🎢": 1381, "🎤": 1382, "🎥": 1383, "🎧": 1384, "🎨": 1385, "🎩": 1386, "🎪": 1387, "🎬": 1388, "🎭": 1389, "🎮": 1390, "🎰": 1391, "🎲": 1392, "🎵": 1393, "🎶": 1394, "🎷": 1395, "🎸": 1396, "🎹": 1397, "🎻": 1398, "🎼": 1399, "🎾": 1400, "🏀": 1401, "🏁": 1402, "🏂": 1403, "🏃": 1404, "🏄": 1405, "🏆": 1406, "🏎": 1407, "🏐": 1408, "🏔": 1409, "🏕": 1410, "🏙": 1411, "🏛": 1412, "🏢": 1413, "🏰": 1414, "🏳": 1415, "🏴": 1416, "🏷": 1417, "🏸": 1418, "🏹": 1419, "🏻": 1420, "🏼": 1421, "🏽": 1422, "🏾": 1423, "🏿": 1424, "🐀": 1425, "🐁": 1426, "🐆": 1427, "🐇": 1428, "🐈": 1429, "🐉": 1430, "🐊": 1431, "🐋": 1432, "🐌": 1433, "🐍": 1434, "🐎": 1435, "🐏": 1436, "🐑": 1437, "🐕": 1438, "🐖": 1439, "🐘": 1440, "🐙": 1441, "🐚": 1442, "🐛": 1443, "🐜": 1444, "🐝": 1445, "🐞": 1446, "🐟": 1447, "🐠": 1448, "🐡": 1449, "🐢": 1450, "🐣": 1451, "🐥": 1452, "🐧": 1453, "🐨": 1454, "🐩": 1455, "🐬": 1456, "🐭": 1457, "🐯": 1458, "🐰": 1459, "🐱": 1460, "🐳": 1461, "🐴": 1462, "🐵": 1463, "🐶": 1464, "🐷": 1465, "🐸": 1466, "🐹": 1467, "🐺": 1468, "🐻": 1469, "🐼": 1470, "🐽": 1471, "🐾": 1472, "🐿": 1473, "👀": 1474, "👁": 1475, "👂": 1476, "👃": 1477, "👄": 1478, "👅": 1479, "👆": 1480, "👇": 1481, "👈": 1482, "👉": 1483, "👊": 1484, "👋": 1485, "👌": 1486, "👍": 1487, "👎": 1488, "👏": 1489, "👐": 1490, "👑": 1491, "👒": 1492, "👓": 1493, "👔": 1494, "👙": 1495, "👛": 1496, "👟": 1497, "👠": 1498, "👣": 1499, "👤": 1500, "👥": 1501, "👦": 1502, "👧": 1503, "👨": 1504, "👩": 1505, "👫": 1506, "👬": 1507, "👭": 1508, "👯": 1509, "👰": 1510, "👱": 1511, "👵": 1512, "👶": 1513, "👷": 1514, "👸": 1515, "👹": 1516, "👻": 1517, "👼": 1518, "👽": 1519, "👾": 1520, "👿": 1521, "💀": 1522, "💁": 1523, "💂": 1524, "💃": 1525, "💄": 1526, "💅": 1527, "💆": 1528, "💇": 1529, "💉": 1530, "💊": 1531, "💋": 1532, "💌": 1533, "💍": 1534, "💎": 1535, "💏": 1536, "💐": 1537, "💑": 1538, "💒": 1539, "💓": 1540, "💔": 1541, "💕": 1542, "💖": 1543, "💗": 1544, "💘": 1545, "💙": 1546, "💚": 1547, "💛": 1548, "💜": 1549, "💝": 1550, "💞": 1551, "💟": 1552, "💠": 1553, "💡": 1554, "💣": 1555, "💤": 1556, "💥": 1557, "💦": 1558, "💧": 1559, "💨": 1560, "💩": 1561, "💪": 1562, "💫": 1563, "💬": 1564, "💭": 1565, "💯": 1566, "💰": 1567, "💱": 1568, "💵": 1569, "💶": 1570, "💸": 1571, "💻": 1572, "💽": 1573, "💿": 1574, "📀": 1575, "📃": 1576, "📄": 1577, "📅": 1578, "📌": 1579, "📍": 1580, "📎": 1581, "📒": 1582, "📓": 1583, "📔": 1584, "📕": 1585, "📖": 1586, "📗": 1587, "📘": 1588, "📙": 1589, "📚": 1590, "📛": 1591, "📜": 1592, "📝": 1593, "📞": 1594, "📢": 1595, "📣": 1596, "📥": 1597, "📦": 1598, "📮": 1599, "📰": 1600, "📱": 1601, "📲": 1602, "📷": 1603, "📸": 1604, "📺": 1605, "📻": 1606, "📼": 1607, "📽": 1608, "📿": 1609, "🔀": 1610, "🔂": 1611, "🔃": 1612, "🔄": 1613, "🔅": 1614, "🔆": 1615, "🔇": 1616, "🔈": 1617, "🔉": 1618, "🔊": 1619, "🔌": 1620, "🔍": 1621, "🔎": 1622, "🔐": 1623, "🔑": 1624, "🔒": 1625, "🔔": 1626, "🔕": 1627, "🔖": 1628, "🔗": 1629, "🔙": 1630, "🔚": 1631, "🔛": 1632, "🔜": 1633, "🔞": 1634, "🔢": 1635, "🔥": 1636, "🔪": 1637, "🔫": 1638, "🔭": 1639, "🔮": 1640, "🔰": 1641, "🔴": 1642, "🔸": 1643, "🔹": 1644, "🔺": 1645, "🔻": 1646, "🕊": 1647, "🕐": 1648, "🕔": 1649, "🕕": 1650, "🕠": 1651, "🕯": 1652, "🕴": 1653, "🕶": 1654, "🕷": 1655, "🕸": 1656, "🕺": 1657, "🖇": 1658, "🖊": 1659, "🖋": 1660, "🖌": 1661, "🖐": 1662, "🖕": 1663, "🖖": 1664, "🖤": 1665, "🖥": 1666, "🗓": 1667, "🗝": 1668, "🗞": 1669, "🗡": 1670, "🗣": 1671, "🗨": 1672, "🗯": 1673, "🗺": 1674, "🗻": 1675, "🗼": 1676, "🗽": 1677, "🗿": 1678, "😀": 1679, "😁": 1680, "😂": 1681, "😃": 1682, "😄": 1683, "😅": 1684, "😆": 1685, "😇": 1686, "😈": 1687, "😉": 1688, "😊": 1689, "😋": 1690, "😌": 1691, "😍": 1692, "😎": 1693, "😏": 1694, "😐": 1695, "😑": 1696, "😒": 1697, "😓": 1698, "😔": 1699, "😕": 1700, "😖": 1701, "😗": 1702, "😘": 1703, "😙": 1704, "😚": 1705, "😛": 1706, "😜": 1707, "😝": 1708, "😞": 1709, "😟": 1710, "😠": 1711, "😡": 1712, "😢": 1713, "😣": 1714, "😤": 1715, "😥": 1716, "😦": 1717, "😧": 1718, "😨": 1719, "😩": 1720, "😪": 1721, "😫": 1722, "😬": 1723, "😭": 1724, "😮": 1725, "😯": 1726, "😰": 1727, "😱": 1728, "😳": 1729, "😴": 1730, "😵": 1731, "😶": 1732, "😷": 1733, "😸": 1734, "😹": 1735, "😺": 1736, "😻": 1737, "😼": 1738, "😽": 1739, "😾": 1740, "😿": 1741, "🙀": 1742, "🙁": 1743, "🙂": 1744, "🙃": 1745, "🙄": 1746, "🙅": 1747, "🙆": 1748, "🙇": 1749, "🙈": 1750, "🙉": 1751, "🙊": 1752, "🙋": 1753, "🙌": 1754, "🙍": 1755, "🙏": 1756, "🚀": 1757, "🚂": 1758, "🚈": 1759, "🚊": 1760, "🚗": 1761, "🚘": 1762, "🚙": 1763, "🚛": 1764, "🚩": 1765, "🚪": 1766, "🚫": 1767, "🚬": 1768, "🚭": 1769, "🚲": 1770, "🚴": 1771, "🚶": 1772, "🚷": 1773, "🚻": 1774, "🚿": 1775, "🛀": 1776, "🛁": 1777, "🛌": 1778, "🛍": 1779, "🛎": 1780, "🛐": 1781, "🛑": 1782, "🛖": 1783, "🛣": 1784, "🛤": 1785, "🛸": 1786, "🛹": 1787, "🛼": 1788, "🤌": 1789, "🤍": 1790, "🤎": 1791, "🤏": 1792, "🤐": 1793, "🤑": 1794, "🤓": 1795, "🤔": 1796, "🤕": 1797, "🤖": 1798, "🤗": 1799, "🤘": 1800, "🤙": 1801, "🤛": 1802, "🤜": 1803, "🤝": 1804, "🤞": 1805, "🤟": 1806, "🤠": 1807, "🤡": 1808, "🤣": 1809, "🤤": 1810, "🤦": 1811, "🤧": 1812, "🤨": 1813, "🤩": 1814, "🤪": 1815, "🤫": 1816, "🤬": 1817, "🤭": 1818, "🤮": 1819, "🤯": 1820, "🤲": 1821, "🤷": 1822, "🤸": 1823, "🤿": 1824, "🥀": 1825, "🥂": 1826, "🥃": 1827, "🥇": 1828, "🥊": 1829, "🥏": 1830, "🥐": 1831, "🥑": 1832, "🥒": 1833, "🥓": 1834, "🥔": 1835, "🥕": 1836, "🥛": 1837, "🥜": 1838, "🥝": 1839, "🥞": 1840, "🥟": 1841, "🥡": 1842, "🥢": 1843, "🥣": 1844, "🥤": 1845, "🥥": 1846, "🥦": 1847, "🥨": 1848, "🥩": 1849, "🥪": 1850, "🥭": 1851, "🥯": 1852, "🥰": 1853, "🥱": 1854, "🥲": 1855, "🥳": 1856, "🥴": 1857, "🥵": 1858, "🥷": 1859, "🥸": 1860, "🥹": 1861, "🥺": 1862, "🦁": 1863, "🦄": 1864, "🦅": 1865, "🦇": 1866, "🦉": 1867, "🦊": 1868, "🦋": 1869, "🦌": 1870, "🦍": 1871, "🦎": 1872, "🦒": 1873, "🦔": 1874, "🦕": 1875, "🦖": 1876, "🦗": 1877, "🦙": 1878, "🦜": 1879, "🦢": 1880, "🦥": 1881, "🦦": 1882, "🦩": 1883, "🦪": 1884, "🦭": 1885, "🦮": 1886, "🦯": 1887, "🦱": 1888, "🦴": 1889, "🦶": 1890, "🦷": 1891, "🦸": 1892, "🦺": 1893, "🦾": 1894, "🧀": 1895, "🧁": 1896, "🧃": 1897, "🧇": 1898, "🧉": 1899, "🧋": 1900, "🧍": 1901, "🧐": 1902, "🧘": 1903, "🧚": 1904, "🧛": 1905, "🧜": 1906, "🧝": 1907, "🧟": 1908, "🧠": 1909, "🧡": 1910, "🧢": 1911, "🧣": 1912, "🧨": 1913, "🧩": 1914, "🧬": 1915, "🧱": 1916, "🧵": 1917, "🧶": 1918, "🧷": 1919, "🧸": 1920, "🧹": 1921, "🧺": 1922, "🧼": 1923, "🧽": 1924, "🧿": 1925, "🩰": 1926, "🩴": 1927, "🩵": 1928, "🩶": 1929, "🩷": 1930, "🩸": 1931, "🩹": 1932, "🩺": 1933, "🪀": 1934, "🪁": 1935, "🪄": 1936, "🪐": 1937, "🪔": 1938, "🪜": 1939, "🪝": 1940, "🪞": 1941, "🪟": 1942, "🪡": 1943, "🪤": 1944, "🪦": 1945, "🪨": 1946, "🪩": 1947, "🪭": 1948, "🪲": 1949, "🪴": 1950, "🪵": 1951, "🪶": 1952, "🪷": 1953, "🪺": 1954, "🪼": 1955, "🪽": 1956, "🫀": 1957, "🫂": 1958, "🫅": 1959, "🫐": 1960, "🫠": 1961, "🫡": 1962, "🫢": 1963, "🫣": 1964, "🫤": 1965, "🫥": 1966, "🫦": 1967, "🫧": 1968, "🫨": 1969, "🫰": 1970, "🫱": 1971, "🫲": 1972, "🫳": 1973, "🫴": 1974, "🫵": 1975, "🫶": 1976, "🫷": 1977, "می": 1978, "ای": 1979, "ان": 1980, "ار": 1981, "ست": 1982, "که": 1983, "ند": 1984, "از": 1985, "به": 1986, "تو": 1987, "را": 1988, "با": 1989, "خو": 1990, "نی": 1991, "رو": 1992, "اد": 1993, "ام": 1994, "رد": 1995, "در": 1996, "ون": 1997, "دی": 1998, "هم": 1999, "ری": 2000, "من": 2001, "بی": 2002, "اش": 2003, "ال": 2004, "ود": 2005, "کن": 2006, "..": 2007, "بر": 2008, "این": 2009, "ها": 2010, "دو": 2011, "تی": 2012, "گی": 2013, "لی": 2014, "سی": 2015, "فت": 2016, "های": 2017, "دار": 2018, "است": 2019, "اه": 2020, "شد": 2021, "وق": 2022, "تر": 2023, "شه": 2024, "بود": 2025, "تا": 2026, "نگ": 2027, "شی": 2028, "کرد": 2029, "یک": 2030, "ما": 2031, "مو": 2032, "نمی": 2033, "خود": 2034, "گر": 2035, "یه": 2036, "او": 2037, "هر": 2038, "ch": 2039, "ده": 2040, "ii": 2041, "کنی": 2042, "نه": 2043, "زی": 2044, "اب": 2045, "وی": 2046, "چی": 2047, "اس": 2048, "دل": 2049, "اشت": 2050, "زند": 2051, "ra": 2052, "گه": 2053, "برای": 2054, "ور": 2055, "مان": 2056, "an": 2057, "...": 2058, "شم": 2059, "ایی": 2060, "هی": 2061, "دوست": 2062, "نم": 2063, "شت": 2064, "لا": 2065, "ادم": 2066, "پی": 2067, "روز": 2068, "وقتی": 2069, "همه": 2070, "رف": 2071, "خی": 2072, "کنم": 2073, "ات": 2074, "همی": 2075, "زندگی": 2076, "چه": 2077, "فر": 2078, "سر": 2079, "eh": 2080, "نو": 2081, "اید": 2082, "یا": 2083, "تن": 2084, "نیست": 2085, "انی": 2086, "دم": 2087, "حال": 2088, "دن": 2089, "اری": 2090, "تم": 2091, "ne": 2092, "اون": 2093, "داشت": 2094, "بار": 2095, "ره": 2096, "دست": 2097, "di": 2098, "اح": 2099, "گفت": 2100, "بع": 2101, "کر": 2102, "هست": 2103, "مي": 2104, "اق": 2105, "کسی": 2106, "_ch": 2107, "nel": 2108, "dio": 2109, "گو": 2110, "raz": 2111, "annel": 2112, "ehraz": 2113, "dio_ch": 2114, "iii": 2115, "dio_chehraz": 2116, "dio_chehraziii": 2117, "هیچ": 2118, "رین": 2119, "دا": 2120, "قط": 2121, "mo": 2122, "Ra": 2123, "بو": 2124, "بد": 2125, "Radio_chehraziii": 2126, "channel": 2127, "کی": 2128, "دارم": 2129, "قدر": 2130, "کو": 2131, "شن": 2132, "انه": 2133, "in": 2134, "بخ": 2135, "ولی": 2136, "مع": 2137, "بز": 2138, "اف": 2139, "رفت": 2140, "مث": 2141, "وقت": 2142, "ou": 2143, "گذ": 2144, "اخ": 2145, "قی": 2146, "رم": 2147, "کار": 2148, "اما": 2149, "کنه": 2150, "برا": 2151, "اي": 2152, "اند": 2153, "هایی": 2154, "شده": 2155, "فکر": 2156, "فقط": 2157, "ول": 2158, "یم": 2159, "کند": 2160, "شو": 2161, "حرف": 2162, "پر": 2163, "باز": 2164, "نده": 2165, "جا": 2166, "اگه": 2167, "li": 2168, "كه": 2169, "توی": 2170, "ترین": 2171, "شود": 2172, "بعد": 2173, "me": 2174, "بل": 2175, "شب": 2176, "خیلی": 2177, "جو": 2178, "تون": 2179, "سال": 2180, "لب": 2181, "فی": 2182, "داد": 2183, "کس": 2184, "mi": 2185, "باید": 2186, "کل": 2187, "کم": 2188, "ته": 2189, "you": 2190, "خواه": 2191, "اع": 2192, "مثل": 2193, "باشی": 2194, "نش": 2195, "روی": 2196, "عی": 2197, "اگر": 2198, "ve": 2199, "اره": 2200, "عش": 2201, "اط": 2202, "له": 2203, "چیز": 2204, "مون": 2205, "نا": 2206, "حس": 2207, "خوب": 2208, "داری": 2209, "دنی": 2210, "ــ": 2211, "is": 2212, "ing": 2213, "شما": 2214, "یکی": 2215, "مت": 2216, "عشق": 2217, "دیگه": 2218, "مه": 2219, "جه": 2220, "گاه": 2221, "لو": 2222, "دیگر": 2223, "مر": 2224, "اص": 2225, "lu": 2226, "mira": 2227, "mirali": 2228, "miralichannel": 2229, "میخو": 2230, "یاد": 2231, "اده": 2232, "مرد": 2233, "تاب": 2234, "کردم": 2235, "سته": 2236, "کنار": 2237, "چیزی": 2238, "صد": 2239, "گم": 2240, "کردن": 2241, "همیشه": 2242, "Amiralichannel": 2243, "نج": 2244, "خوش": 2245, "hi": 2246, "lo": 2247, "عاش": 2248, "حتی": 2249, "شون": 2250, "کنید": 2251, "مح": 2252, "شان": 2253, "خت": 2254, "od": 2255, "لم": 2256, "باشه": 2257, "کنیم": 2258, "تمام": 2259, "عاشق": 2260, "بودن": 2261, "سه": 2262, "قلب": 2263, "ونه": 2264, "بخو": 2265, "and": 2266, "خودت": 2267, "بیش": 2268, "تنها": 2269, "سو": 2270, "بگی": 2271, "دلم": 2272, "انم": 2273, "امی": 2274, "گار": 2275, "میشه": 2276, "قر": 2277, "قش": 2278, "راه": 2279, "انت": 2280, "so": 2281, "دور": 2282, "king": 2283, "گری": 2284, "ishi": 2285, "mood": 2286, "بغ": 2287, "pishi": 2288, "مش": 2289, "باشد": 2290, "چشم": 2291, "pishimood": 2292, "چون": 2293, "بت": 2294, "صب": 2295, "ck": 2296, "your": 2297, "کتاب": 2298, "he": 2299, "همین": 2300, "خودم": 2301, "داشته": 2302, "love": 2303, "درد": 2304, "گرفت": 2305, "moking": 2306, "کرده": 2307, "ید": 2308, "واس": 2309, "go": 2310, "گوش": 2311, "داره": 2312, "بهت": 2313, "مد": 2314, "هو": 2315, "ارم": 2316, "گرد": 2317, "بری": 2318, "fu": 2319, "نام": 2320, "احس": 2321, "گوی": 2322, "ارو": 2323, ":)": 2324, "چند": 2325, "قشنگ": 2326, "دنیا": 2327, "fuck": 2328, "ازه": 2329, "پیش": 2330, "نگاه": 2331, "تل": 2332, "اینکه": 2333, "پس": 2334, "بیشتر": 2335, "باش": 2336, "جای": 2337, "mokingchannel": 2338, "جود": 2339, "واق": 2340, "کست": 2341, "بودم": 2342, "دید": 2343, "sogo": 2344, "yourlove": 2345, "andfuck": 2346, "sogoandfuck": 2347, "چرا": 2348, "شدن": 2349, "sogoandfuckyourlove": 2350, "ادی": 2351, "شته": 2352, "سم": 2353, "زمان": 2354, "راب": 2355, "بین": 2356, "غم": 2357, "دارد": 2358, "خاط": 2359, "مرا": 2360, "ارز": 2361, "دیم": 2362, "لح": 2363, "یر": 2364, "خواب": 2365, "احساس": 2366, "بدون": 2367, "رگ": 2368, "نز": 2369, "کشی": 2370, "چقدر": 2371, "re": 2372, "باه": 2373, "وجود": 2374, "ني": 2375, "باشم": 2376, "الی": 2377, "کنند": 2378, "قه": 2379, "نف": 2380, "میکنم": 2381, "رون": 2382, "افت": 2383, "انس": 2384, "خواست": 2385, "شاید": 2386, "اج": 2387, "اک": 2388, "ندی": 2389, "دي": 2390, "دیو": 2391, "بده": 2392, "برد": 2393, "میز": 2394, "یع": 2395, "فرا": 2396, "تص": 2397, "بهش": 2398, "دون": 2399, "ماه": 2400, "ضی": 2401, "ارد": 2402, "یعنی": 2403, "ارام": 2404, "حت": 2405, "دان": 2406, "اغ": 2407, "اين": 2408, "ome": 2409, "مهم": 2410, "جوری": 2411, "خواهد": 2412, "جام": 2413, "لحظ": 2414, "نار": 2415, "بهم": 2416, "خورد": 2417, "صبح": 2418, "ین": 2419, "نوز": 2420, "بال": 2421, "زن": 2422, "بغل": 2423, "st": 2424, "نفر": 2425, "بزرگ": 2426, "نیم": 2427, "جایی": 2428, "شدم": 2429, "نظ": 2430, "باره": 2431, "همان": 2432, "فرد": 2433, "blu": 2434, "بي": 2435, "رسی": 2436, "عه": 2437, "lus": 2438, "هنوز": 2439, "همون": 2440, "خودش": 2441, "plus": 2442, "تنگ": 2443, "ehome": 2444, "bluehome": 2445, "bluehomeplus": 2446, "نت": 2447, "نیاز": 2448, "گاهی": 2449, "بخند": 2450, "مق": 2451, "امو": 2452, "هات": 2453, "گفتم": 2454, "ابی": 2455, "ستم": 2456, "گل": 2457, "کاری": 2458, "دخ": 2459, "اول": 2460, "حالا": 2461, "اعت": 2462, "لحظه": 2463, "بودی": 2464, "ران": 2465, "کاش": 2466, "نگی": 2467, "جی": 2468, "جز": 2469, "واسه": 2470, "منو": 2471, "يه": 2472, "دوستت": 2473, "رس": 2474, "نبود": 2475, "اهنگ": 2476, "درست": 2477, "میکنه": 2478, "کردی": 2479, "يم": 2480, "طه": 2481, "تح": 2482, "مم": 2483, "طور": 2484, "فهمی": 2485, "مین": 2486, "دختر": 2487, "مس": 2488, "صی": 2489, "جان": 2490, "نداشت": 2491, "بدی": 2492, "يد": 2493, "صدای": 2494, "تع": 2495, "ببی": 2496, "انگار": 2497, "ين": 2498, "Smokingchannel": 2499, "کش": 2500, "اسی": 2501, "عو": 2502, "موم": 2503, "تنهایی": 2504, "اخر": 2505, "کنن": 2506, "توان": 2507, "کوچ": 2508, "هن": 2509, "قرار": 2510, "فاق": 2511, "خسته": 2512, "هستی": 2513, "الان": 2514, "فرامو": 2515, "گریه": 2516, "كرد": 2517, "اتفاق": 2518, "مل": 2519, "بان": 2520, "نس": 2521, "مج": 2522, "وش": 2523, "دلی": 2524, "قد": 2525, "نوشت": 2526, "شک": 2527, "رابطه": 2528, "فیلم": 2529, "انسان": 2530, "ناراح": 2531, "دونی": 2532, "عا": 2533, "زد": 2534, "روح": 2535, "اهم": 2536, "جر": 2537, "میتو": 2538, "وس": 2539, "ha": 2540, "پای": 2541, "زیر": 2542, "زه": 2543, "روزی": 2544, "پشت": 2545, "نامه": 2546, "نوی": 2547, "سمت": 2548, "پیدا": 2549, "تموم": 2550, "داشتن": 2551, "ایم": 2552, "پاد": 2553, "زم": 2554, "انجام": 2555, "سرد": 2556, "شر": 2557, "وص": 2558, "موق": 2559, "on": 2560, "the": 2561, "جم": 2562, "انقدر": 2563, "شوی": 2564, "امروز": 2565, "ar": 2566, "ریم": 2567, "يك": 2568, "مورد": 2569, "ماد": 2570, "دقی": 2571, "بهتر": 2572, "درو": 2573, "ساعت": 2574, "تک": 2575, "لبخند": 2576, "سل": 2577, "زار": 2578, "اورد": 2579, "برو": 2580, "قبل": 2581, "بالا": 2582, "خانه": 2583, "بق": 2584, "بگذ": 2585, "اشتی": 2586, "قت": 2587, "هایت": 2588, "میکنی": 2589, "بچه": 2590, "غی": 2591, "خوشحال": 2592, "بیرون": 2593, "برات": 2594, "بگم": 2595, "میگه": 2596, "داشتم": 2597, "دونم": 2598, "پادکست": 2599, "شدی": 2600, "چش": 2601, "er": 2602, "کوت": 2603, "انها": 2604, "بیا": 2605, "پا": 2606, "فه": 2607, "انو": 2608, "ترس": 2609, "رفته": 2610, "نق": 2611, "ازم": 2612, "ادما": 2613, "صه": 2614, "منت": 2615, "گي": 2616, "عکس": 2617, "اصلا": 2618, "ایت": 2619, "خیال": 2620, "ورت": 2621, "شید": 2622, "بعضی": 2623, "تار": 2624, "خد": 2625, "le": 2626, "تورو": 2627, "بشه": 2628, "زخ": 2629, "منی": 2630, "پو": 2631, "ادمی": 2632, "فته": 2633, "فتی": 2634, "نفس": 2635, "بیه": 2636, "شرو": 2637, "گیر": 2638, "دلت": 2639, "نید": 2640, "دوباره": 2641, "جهان": 2642, "فراموش": 2643, "بند": 2644, "خنده": 2645, "قب": 2646, "فرو": 2647, "「@": 2648, "باهم": 2649, "طرف": 2650, "خدا": 2651, "دوس": 2652, "طر": 2653, "پایی": 2654, "پنج": 2655, "هاي": 2656, "علا": 2657, "داست": 2658, "سخت": 2659, "باع": 2660, "گن": 2661, "شروع": 2662, "نداری": 2663, "باعث": 2664, "وری": 2665, "دیدم": 2666, "شوند": 2667, "دهد": 2668, "ندارم": 2669, "زود": 2670, "رت": 2671, "بازی": 2672, "ارت": 2673, "نزدی": 2674, "کت": 2675, "امه": 2676, "دیگران": 2677, "مردم": 2678, "جمع": 2679, "گونه": 2680, "برام": 2681, "مغ": 2682, "زدن": 2683, "al": 2684, "or": 2685, "کاف": 2686, "بهترین": 2687, "بگو": 2688, "هیچوقت": 2689, "مرگ": 2690, "تونم": 2691, "فهم": 2692, "ارامش": 2693, "نداره": 2694, "هستند": 2695, "باهاش": 2696, "سخ": 2697, "شع": 2698, "اندازه": 2699, "زیبا": 2700, "دنبال": 2701, "پسر": 2702, "th": 2703, "دلیل": 2704, "رات": 2705, "باور": 2706, "دریا": 2707, "میگی": 2708, "رفتن": 2709, "گز": 2710, "رق": 2711, "توجه": 2712, "رید": 2713, "امید": 2714, "واقعی": 2715, "صدا": 2716, "اض": 2717, "باس": 2718, "تان": 2719, "ستی": 2720, "گرفته": 2721, "زنده": 2722, "بلند": 2723, "لین": 2724, "میخوام": 2725, "؟!": 2726, "ارزو": 2727, "ازش": 2728, "مط": 2729, "کام": 2730, "ادت": 2731, "بوده": 2732, "مهر": 2733, "to": 2734, "علی": 2735, "کلی": 2736, "گذاشت": 2737, "ازی": 2738, "زمین": 2739, "يا": 2740, "جور": 2741, "خونه": 2742, "گشت": 2743, "واقعا": 2744, "مال": 2745, "smokingchannel": 2746, "بینم": 2747, "خواهم": 2748, "نظر": 2749, "رفی": 2750, "میاد": 2751, "انگی": 2752, "چي": 2753, "نمي": 2754, "خوبی": 2755, "دادن": 2756, "پرو": 2757, "رنگ": 2758, "بره": 2759, "بس": 2760, "موقع": 2761, "اینه": 2762, "اسم": 2763, "اشی": 2764, "بقیه": 2765, "بگوی": 2766, "رض": 2767, "ادامه": 2768, "حق": 2769, "کلا": 2770, "قول": 2771, "ذی": 2772, "میان": 2773, "افرا": 2774, "هزار": 2775, "رنج": 2776, "داریم": 2777, "ماند": 2778, "قا": 2779, "ونی": 2780, "نوشته": 2781, "كن": 2782, "چن": 2783, "منتظ": 2784, "IN": 2785, "تق": 2786, "ندارد": 2787, "شهر": 2788, "شخ": 2789, "سری": 2790, "خاطر": 2791, "طی": 2792, "ht": 2793, "اشک": 2794, "داستان": 2795, "فری": 2796, "عل": 2797, "فرست": 2798, "ذه": 2799, "هي": 2800, "قلبم": 2801, "صح": 2802, "راحت": 2803, "میشی": 2804, "بسی": 2805, "حد": 2806, "MO": 2807, "دف": 2808, "دام": 2809, "لذ": 2810, "نکن": 2811, "مید": 2812, "رام": 2813, "کلام": 2814, "بشی": 2815, "تلاش": 2816, "ازت": 2817, "دارند": 2818, "هرگز": 2819, "وا": 2820, "ساخ": 2821, "دیگری": 2822, "ING": 2823, "بک": 2824, "ایل": 2825, "باشیم": 2826, "نین": 2827, "جواب": 2828, "حالت": 2829, "SMO": 2830, "زیب": 2831, "SMOK": 2832, "بوی": 2833, "برم": 2834, "حسی": 2835, "خوام": 2836, "SMOKING": 2837, "ير": 2838, "بش": 2839, "تجر": 2840, "قل": 2841, "هایم": 2842, "میخواد": 2843, "اغوش": 2844, "نزدیک": 2845, ">>": 2846, "هام": 2847, "se": 2848, "شنی": 2849, "بدم": 2850, "زیاد": 2851, "be": 2852, "خور": 2853, "خند": 2854, "باهات": 2855, "صورت": 2856, "پدر": 2857, "شبیه": 2858, "باد": 2859, "بینی": 2860, "هیچکس": 2861, "تغی": 2862, "میده": 2863, "نگه": 2864, ".»": 2865, "بیدار": 2866, "یادم": 2867, "باشید": 2868, "غمگی": 2869, "مار": 2870, "کان": 2871, "خوان": 2872, "زمانی": 2873, "شوم": 2874, "اوم": 2875, "نیستی": 2876, "تونه": 2877, "رود": 2878, "اتا": 2879, "ابل": 2880, "خالی": 2881, "انتخ": 2882, "مادر": 2883, "براش": 2884, "دوم": 2885, "گذشته": 2886, "تونی": 2887, "مى": 2888, "دیدن": 2889, "دارن": 2890, "فل": 2891, "زندگیم": 2892, "نیستم": 2893, "اخرین": 2894, "جنگ": 2895, "سیگار": 2896, "رفتار": 2897, "حی": 2898, "ایه": 2899, "پرسی": 2900, "وسط": 2901, "فش": 2902, "لذت": 2903, "بذ": 2904, "بارون": 2905, "توانی": 2906, "اولین": 2907, "هایش": 2908, "میم": 2909, "هستم": 2910, "پار": 2911, "عوض": 2912, "فاص": 2913, "داده": 2914, "میشم": 2915, "اث": 2916, "تواند": 2917, "تجربه": 2918, "en": 2919, "خط": 2920, "هوا": 2921, "تش": 2922, "انتخاب": 2923, "خب": 2924, "منم": 2925, "زده": 2926, "یادت": 2927, "حوص": 2928, "تویی": 2929, "ایا": 2930, "پیام": 2931, "اوت": 2932, "تنگی": 2933, "میشن": 2934, "جمله": 2935, "عزی": 2936, "قدم": 2937, "كس": 2938, "فاصله": 2939, "غذ": 2940, "هاش": 2941, "خواهی": 2942, "مام": 2943, "کردیم": 2944, "پلی": 2945, "ti": 2946, "بخش": 2947, "جلو": 2948, "خره": 2949, "طول": 2950, "ایش": 2951, "نویس": 2952, "برگرد": 2953, "ارزش": 2954, "خي": 2955, "پول": 2956, "تغییر": 2957, "کجا": 2958, "ناراحت": 2959, "میگم": 2960, "سرم": 2961, "انتظ": 2962, ".\"": 2963, "سکوت": 2964, "دقیقه": 2965, "خلا": 2966, "فردا": 2967, "هيچ": 2968, "جل": 2969, "صف": 2970, "شنگی": 2971, "خیاب": 2972, "اروم": 2973, "پن": 2974, "اعتم": 2975, "خواد": 2976, "اشتباه": 2977, "پي": 2978, "دیا": 2979, "اور": 2980, "هیچی": 2981, "سرت": 2982, "ببین": 2983, "زیبایی": 2984, "گفته": 2985, "زبان": 2986, "دلتنگی": 2987, "بور": 2988, "اینجا": 2989, "مود": 2990, "ay": 2991, "....": 2992, "مثلا": 2993, "درون": 2994, "خبر": 2995, "طوری": 2996, "رها": 2997, "گرم": 2998, "میر": 2999, "ابت": 3000, "مونه": 3001, "te": 3002, "میت": 3003, "عادت": 3004, "امد": 3005, "دلبر": 3006, "قشنگی": 3007, "دروغ": 3008, "The": 3009, "جدید": 3010, "ستان": 3011, "سلام": 3012, "کلمه": 3013, "زي": 3014, "الو": 3015, "ترک": 3016, "نداشته": 3017, "تازه": 3018, "خته": 3019, "مخ": 3020, "بزنم": 3021, "تکر": 3022, "انچه": 3023, "دلش": 3024, "صو": 3025, "نمیشه": 3026, "خانو": 3027, "نتی": 3028, "کمی": 3029, "دیدی": 3030, "میدم": 3031, "درک": 3032, "بدید": 3033, "نيست": 3034, "عمی": 3035, "بزن": 3036, "خاطره": 3037, "موز": 3038, "دلتنگ": 3039, "اتو": 3040, "شام": 3041, "شعر": 3042, "انتظار": 3043, "عجی": 3044, "بسیار": 3045, "دادم": 3046, "چشما": 3047, "دیاکو": 3048, "رخ": 3049, "دیر": 3050, "سعی": 3051, "شاد": 3052, "وان": 3053, "روشن": 3054, "دنیای": 3055, "بازم": 3056, "منتظر": 3057, "گذشت": 3058, "زخم": 3059, "اتاق": 3060, "حل": 3061, "داشتی": 3062, "ریف": 3063, "صحبت": 3064, "دیده": 3065, "غیر": 3066, "تما": 3067, "عص": 3068, "ذهن": 3069, "عمر": 3070, "شخصی": 3071, "اعتماد": 3072, "ساده": 3073, "عت": 3074, "میرم": 3075, "میدونی": 3076, "تف": 3077, "زنگ": 3078, "اونی": 3079, "مانی": 3080, "چنان": 3081, "دانم": 3082, "قسمت": 3083, "نور": 3084, "ایست": 3085, "نباید": 3086, "بدن": 3087, "خوشبخ": 3088, "رانی": 3089, "نشی": 3090, "نشون": 3091, "دارید": 3092, "تول": 3093, "ندار": 3094, "تری": 3095, "كني": 3096, "ma": 3097, "گفتی": 3098, "//": 3099, "افظ": 3100, "علاقه": 3101, "ابر": 3102, "ستگی": 3103, "زیادی": 3104, "رفتم": 3105, "بغلت": 3106, "شکست": 3107, "میو": 3108, "خیر": 3109, "زندگیت": 3110, "رفیق": 3111, "ویی": 3112, "نشد": 3113, "يی": 3114, "پل": 3115, "مدت": 3116, "تحمل": 3117, "کا": 3118, "دری": 3119, "بیاد": 3120, "دانش": 3121, "الب": 3122, "هاست": 3123, "ابد": 3124, "خاطرات": 3125, "حوصله": 3126, "ادمای": 3127, "افراد": 3128, "سیاه": 3129, "جن": 3130, "چار": 3131, "نشان": 3132, "بریم": 3133, "))": 3134, "ll": 3135, "of": 3136, "عم": 3137, "چیه": 3138, "گان": 3139, "درس": 3140, "معنی": 3141, "my": 3142, "حر": 3143, "خندی": 3144, "موسی": 3145, "هنگ": 3146, "لط": 3147, "كنم": 3148, "رفتی": 3149, "پرد": 3150, "خوبه": 3151, "پنجره": 3152, "om": 3153, "حقی": 3154, "زش": 3155, "لان": 3156, "خون": 3157, "معمو": 3158, "رژ": 3159, "سفر": 3160, "كر": 3161, "مست": 3162, "خل": 3163, "پاک": 3164, "خوابی": 3165, "زنی": 3166, "مهی": 3167, "موزیک": 3168, "موف": 3169, "خواستم": 3170, "بودنت": 3171, "چطور": 3172, "de": 3173, "ببینم": 3174, "غمگین": 3175, "بگیر": 3176, "موسیقی": 3177, "نقاشی": 3178, "وای": 3179, "فرق": 3180, "متن": 3181, "اینو": 3182, "تماش": 3183, "احساسات": 3184, "ps": 3185, "راست": 3186, "چهار": 3187, "گوشه": 3188, "کوچک": 3189, "کود": 3190, "رور": 3191, "موند": 3192, "it": 3193, "no": 3194, "میکنن": 3195, "سیر": 3196, "حالم": 3197, "ثان": 3198, "دعو": 3199, "مانده": 3200, "بودیم": 3201, "شرای": 3202, "فا": 3203, "درباره": 3204, "سلی": 3205, "لای": 3206, "بون": 3207, "قو": 3208, "بفرست": 3209, "قوی": 3210, "گوشی": 3211, "فک": 3212, "خودمان": 3213, "کدام": 3214, "روان": 3215, "بح": 3216, "نیمه": 3217, "بوسی": 3218, "://": 3219, "اینجوری": 3220, "نیز": 3221, "گربه": 3222, "قهر": 3223, "میره": 3224, "گفتن": 3225, "بخشی": 3226, "بشن": 3227, "htt": 3228, "پری": 3229, "یهو": 3230, "بلد": 3231, "تصمیم": 3232, "دوسش": 3233, "پاییز": 3234, "زل": 3235, "ترسی": 3236, "عاشقانه": 3237, "ساز": 3238, "واست": 3239, "میکردم": 3240, "اینده": 3241, "توانم": 3242, "ver": 3243, "دانی": 3244, "لباس": 3245, "اشو": 3246, "وقتا": 3247, "fe": 3248, "چگونه": 3249, "بخاط": 3250, "میشود": 3251, "شاه": 3252, "بیکلام": 3253, "کمک": 3254, "قشنگه": 3255, "چشمان": 3256, "بابا": 3257, "دیوانه": 3258, "مات": 3259, "ولو": 3260, "گوشش": 3261, "es": 3262, "دیوونه": 3263, "بشم": 3264, "لي": 3265, "مص": 3266, "میشد": 3267, "بغلم": 3268, "عال": 3269, "حالی": 3270, "چس": 3271, "باران": 3272, "سرا": 3273, "شوق": 3274, "بوسه": 3275, "خاص": 3276, "چنین": 3277, "پایان": 3278, "میکند": 3279, "کوتاه": 3280, "خودتو": 3281, "راهی": 3282, "خوند": 3283, "سط": 3284, "کنارت": 3285, "بلکه": 3286, "دقیقا": 3287, "تعریف": 3288, "نسبت": 3289, "ــــ": 3290, "ممکن": 3291, "غر": 3292, "بودند": 3293, "عمیق": 3294, "ri": 3295, "غصه": 3296, "وارد": 3297, "رویا": 3298, "سوال": 3299, "سن": 3300, "اندو": 3301, "واسم": 3302, "خار": 3303, "ایند": 3304, "...!": 3305, "ناراحتی": 3306, "مغز": 3307, "پناه": 3308, "اله": 3309, "استف": 3310, "غرق": 3311, "وع": 3312, "کافی": 3313, "ثانیه": 3314, "مونی": 3315, "اتی": 3316, "قف": 3317, "ag": 3318, "جب": 3319, "شادی": 3320, "عصب": 3321, "ارید": 3322, "استفاده": 3323, "کردند": 3324, "افسرد": 3325, "تبدی": 3326, "تولد": 3327, "تبدیل": 3328, "https": 3329, "خر": 3330, "ستن": 3331, "ستاره": 3332, "اشن": 3333, "درخت": 3334, "مدر": 3335, "اثر": 3336, "گیری": 3337, "دک": 3338, "مدی": 3339, "وف": 3340, "دوستش": 3341, "ناک": 3342, "تکرار": 3343, "بخاطر": 3344, "ho": 3345, "يت": 3346, "برنامه": 3347, "بزنی": 3348, "برمی": 3349, "اقت": 3350, "روش": 3351, "نگران": 3352, "گوید": 3353, "انرژ": 3354, "خورده": 3355, "حم": 3356, "زدم": 3357, "برگ": 3358, "نهاد": 3359, "کشید": 3360, "دیوار": 3361, "تصور": 3362, "ماش": 3363, "دیه": 3364, "مطمي": 3365, "معن": 3366, "گرفتم": 3367, "اسمان": 3368, "کسانی": 3369, "تلخ": 3370, "سد": 3371, "مانند": 3372, "hat": 3373, "غذا": 3374, "جون": 3375, "ذوق": 3376, "كار": 3377, "ژه": 3378, "انکه": 3379, "رسد": 3380, "غری": 3381, "اقل": 3382, "جدا": 3383, "دوری": 3384, "بغض": 3385, "میگن": 3386, "دادی": 3387, "دخت": 3388, "رک": 3389, "هدف": 3390, "as": 3391, "قان": 3392, "مگه": 3393, "هرچی": 3394, "شکل": 3395, "وقتایی": 3396, "جاد": 3397, "خاک": 3398, "یار": 3399, "روم": 3400, "اخه": 3401, "اظ": 3402, "منه": 3403, "نمیتونم": 3404, "همش": 3405, "احت": 3406, "ضعی": 3407, "ke": 3408, "ظاه": 3409, "توام": 3410, "زندگي": 3411, "میبینم": 3412, "مرده": 3413, "کامل": 3414, "صوتی": 3415, "دکتر": 3416, "بسته": 3417, "ﺭﺍ": 3418, "واقع": 3419, "عزیز": 3420, "شاملو": 3421, "همو": 3422, "اهمیت": 3423, "انرژی": 3424, "خودمو": 3425, "اوری": 3426, "متوجه": 3427, "فایل": 3428, "رسیدن": 3429, "شویم": 3430, "چهر": 3431, "حتما": 3432, "امشب": 3433, "ـــ": 3434, "تاریکی": 3435, "ایران": 3436, "بات": 3437, "وده": 3438, "اونقدر": 3439, "هوای": 3440, "رضا": 3441, "wi": 3442, "میری": 3443, "براي": 3444, "جاست": 3445, "هفت": 3446, "هنر": 3447, "حض": 3448, "وال": 3449, "شلو": 3450, "قض": 3451, "بعدش": 3452, "مشکلا": 3453, "امون": 3454, "ﻮﺩ": 3455, "بحث": 3456, "وت": 3457, "چقد": 3458, "میل": 3459, "بهار": 3460, "هستیم": 3461, "مسي": 3462, "خانواده": 3463, "سنگ": 3464, "لاق": 3465, "رسید": 3466, "تاریک": 3467, "تره": 3468, "گرفتن": 3469, "عین": 3470, "اذی": 3471, "کنارم": 3472, "ديگر": 3473, "فرص": 3474, "خواهند": 3475, "اجازه": 3476, "كردم": 3477, "فكر": 3478, "You": 3479, "𝗈𝗎": 3480, "پیر": 3481, "ساله": 3482, "جذ": 3483, "قدرت": 3484, "اپ": 3485, "همراه": 3486, "قراره": 3487, "مجبور": 3488, "بگویم": 3489, "سي": 3490, "قلبت": 3491, "پذی": 3492, "چو": 3493, "کمتر": 3494, "بهشت": 3495, "تلف": 3496, "چيز": 3497, "are": 3498, "بگه": 3499, "روزها": 3500, "راف": 3501, "برایت": 3502, "شناسی": 3503, "عجیب": 3504, "چشمات": 3505, "عصبانی": 3506, "دریافت": 3507, "دهم": 3508, "زنم": 3509, "فرار": 3510, "خورشید": 3511, "تت": 3512, "اینا": 3513, "پایین": 3514, "ce": 3515, "سفی": 3516, "میدی": 3517, "بايد": 3518, "سیم": 3519, "اریم": 3520, "میخوای": 3521, "تاری": 3522, "ضر": 3523, "طبی": 3524, "خوردن": 3525, "عطر": 3526, "ترسم": 3527, "مشکل": 3528, "پیشنهاد": 3529, "ut": 3530, "ببینی": 3531, "𝗜𝗡": 3532, "𝗞𝗜𝗡": 3533, "𝗠𝗢": 3534, "𝗦𝗠𝗢": 3535, "انقد": 3536, "باشند": 3537, "𝗞𝗜𝗡𝗚": 3538, "𝗦𝗠𝗢𝗞𝗜𝗡𝗚": 3539, "سف": 3540, "نشده": 3541, "پنه": 3542, "حه": 3543, "شکر": 3544, "Ch": 3545, "برف": 3546, "اونجا": 3547, "افتاد": 3548, "دهند": 3549, "ادمها": 3550, "حسین": 3551, "!!": 3552, "et": 3553, "سنگی": 3554, "اتش": 3555, "هفته": 3556, "شناس": 3557, "تصوی": 3558, "فهمیدم": 3559, "كند": 3560, "مگر": 3561, "سرش": 3562, "حساب": 3563, "بگیرم": 3564, "شرایط": 3565, "شدیم": 3566, "کتا": 3567, "ﺑﺎ": 3568, "ﻣﯽ": 3569, "ریان": 3570, "RO": 3571, "ـی": 3572, "باقی": 3573, "دیالو": 3574, "ماهی": 3575, "وح": 3576, "باشن": 3577, "دوستم": 3578, "شناخ": 3579, "نشسته": 3580, "بالاخره": 3581, "بست": 3582, "قابل": 3583, "پذ": 3584, "نمیدونم": 3585, "XY": 3586, "com": 3587, "نهایت": 3588, "میک": 3589, "گیرد": 3590, "کشیدن": 3591, "all": 3592, "حمید": 3593, "باط": 3594, "سین": 3595, "PRO": 3596, "واقعیت": 3597, "اندوه": 3598, "ماشین": 3599, "PROXY": 3600, "بمون": 3601, "جوی": 3602, "صبر": 3603, "افکار": 3604, "امیدو": 3605, "ادر": 3606, "ونم": 3607, "لازم": 3608, "ترجی": 3609, "افتاده": 3610, "میتونه": 3611, "سختی": 3612, "نباشد": 3613, "گاری": 3614, "ﻧﺪ": 3615, "ازادی": 3616, "اسمون": 3617, "ig": 3618, "تکست": 3619, "روند": 3620, "جلوی": 3621, "خیابان": 3622, "سبز": 3623, "عباس": 3624, "ناز": 3625, "میخ": 3626, "طولانی": 3627, "یو": 3628, "ﮐﻪ": 3629, "روزهای": 3630, "قدی": 3631, "لت": 3632, "ابم": 3633, "بنوی": 3634, "قهو": 3635, "گلی": 3636, "میگذ": 3637, "برق": 3638, "میزنه": 3639, "تکه": 3640, "همونی": 3641, "هستن": 3642, "مردی": 3643, "ترجیح": 3644, "نقط": 3645, "ایده": 3646, "هایمان": 3647, "دستم": 3648, "کوچه": 3649, "میتونم": 3650, "قهوه": 3651, "سع": 3652, "پاس": 3653, "انجا": 3654, "at": 3655, "نک": 3656, "کال": 3657, "اونا": 3658, "خوشبختی": 3659, "ﺑﻪ": 3660, "امده": 3661, "تیکه": 3662, "شنبه": 3663, "نقطه": 3664, "نباشه": 3665, "همي": 3666, "مقابل": 3667, "غرو": 3668, "تاث": 3669, "جوان": 3670, "حقیقت": 3671, "میگفت": 3672, "وقتي": 3673, "ot": 3674, "خص": 3675, "کنین": 3676, "امیر": 3677, "غه": 3678, "كنه": 3679, "لوم": 3680, "nd": 3681, "حاض": 3682, "کور": 3683, "بول": 3684, "میخواست": 3685, "شنیدن": 3686, "پرسید": 3687, "فض": 3688, "فظ": 3689, "لع": 3690, "میدونم": 3691, "ختم": 3692, "خودمون": 3693, "تونستم": 3694, "محکم": 3695, "_ق": 3696, "خستگی": 3697, "ld": 3698, "بانی": 3699, "تونو": 3700, "الت": 3701, "شیم": 3702, "ديگه": 3703, "دود": 3704, "نباشی": 3705, "اومد": 3706, "بچ": 3707, "نکنه": 3708, "هارو": 3709, "چای": 3710, "لات": 3711, "اقای": 3712, "سخن": 3713, "خا": 3714, "ﺩﺭ": 3715, "اشون": 3716, "برید": 3717, "کشیده": 3718, "موض": 3719, "بزنیم": 3720, "دعوا": 3721, "کدوم": 3722, "الا": 3723, "بوس": 3724, "گویی": 3725, "احترام": 3726, "ir": 3727, "جد": 3728, "شبا": 3729, "بیم": 3730, "استرس": 3731, "خوای": 3732, "کننده": 3733, "یکم": 3734, "محمد": 3735, "میتونی": 3736, "سک": 3737, "مسیر": 3738, "ram": 3739, "radio_chehraziii": 3740, "افتاب": 3741, "خواسته": 3742, "Smoking": 3743, "زاد": 3744, "بیان": 3745, "نوع": 3746, "برگشت": 3747, "هوش": 3748, "خوشحالی": 3749, "بذار": 3750, "خلاصه": 3751, "Channel": 3752, "دیالوگ": 3753, "خامو": 3754, "ابه": 3755, "پارتن": 3756, "ro": 3757, "خراب": 3758, "شتی": 3759, "خوی": 3760, "معرو": 3761, "پرت": 3762, "ممکنه": 3763, "چجوری": 3764, "منظ": 3765, "موقعی": 3766, "انگیزه": 3767, "ab": 3768, "بزر": 3769, "واسش": 3770, "گویم": 3771, "صاد": 3772, "صرف": 3773, "انگشت": 3774, "باب": 3775, "نتیجه": 3776, "ad": 3777, "ببند": 3778, "بخیر": 3779, "ري": 3780, "سان": 3781, "فص": 3782, "مخت": 3783, "نخواهد": 3784, "پست": 3785, "ادمایی": 3786, "بفهم": 3787, "واب": 3788, "اینقدر": 3789, "بزنه": 3790, "انگیز": 3791, "SmokingChannel": 3792, "el": 3793, "سایه": 3794, "توست": 3795, "احمد": 3796, "سریال": 3797, "ذره": 3798, "منط": 3799, "روحی": 3800, "مامان": 3801, "متنفر": 3802, "فرصت": 3803, "میکنیم": 3804, "ویت": 3805, "نظرم": 3806, "بگذار": 3807, "؟»": 3808, "بدونی": 3809, "صمی": 3810, "یی": 3811, "شي": 3812, "معشوق": 3813, "نجات": 3814, "بگید": 3815, "مدام": 3816, "نباش": 3817, "ايد": 3818, "نویسنده": 3819, "am": 3820, "زاده": 3821, "مند": 3822, "نکنید": 3823, "ﺍﺯ": 3824, "ﻨﺪ": 3825, "اندا": 3826, "ازدو": 3827, "شدت": 3828, "خودتون": 3829, "بفهمی": 3830, "عمل": 3831, "نکرده": 3832, "چیک": 3833, "دراز": 3834, "برابر": 3835, "ازدواج": 3836, "خش": 3837, "کنارش": 3838, "لمس": 3839, "بخون": 3840, "نمیاد": 3841, "گویند": 3842, "پرواز": 3843, "پنهان": 3844, "for": 3845, "خوشی": 3846, "اتفاقی": 3847, "افسردگی": 3848, "si": 3849, "ودی": 3850, "چیزهایی": 3851, "میزنم": 3852, "ذهنم": 3853, "ساخته": 3854, "خری": 3855, "زمی": 3856, "..!": 3857, "خودشان": 3858, "رمز": 3859, "البته": 3860, "نبودن": 3861, "داشتنت": 3862, "کشور": 3863, "سکی": 3864, "ضع": 3865, "اشنا": 3866, "بارها": 3867, "کوچولو": 3868, "معمولی": 3869, "گرو": 3870, "سراغ": 3871, "احتم": 3872, "خواهیم": 3873, "ظاهر": 3874, "بم": 3875, "مونده": 3876, "هنوزم": 3877, "خدایا": 3878, "عد": 3879, "مبار": 3880, "ناشن": 3881, "هرو": 3882, "لیست": 3883, "سفید": 3884, "پذیر": 3885, "ed": 3886, "غل": 3887, "هستید": 3888, "متف": 3889, "مطمين": 3890, "بلا": 3891, "قصه": 3892, "كل": 3893, "يل": 3894, "میکرد": 3895, "ايي": 3896, "art": 3897, "سلیمی": 3898, "حضور": 3899, "amiralichannel": 3900, "توش": 3901, "امتح": 3902, "نگو": 3903, "سالگی": 3904, "زنان": 3905, "فتم": 3906, "گذر": 3907, "چیزایی": 3908, "بگیری": 3909, "رسیده": 3910, "نداشتم": 3911, "تماشا": 3912, "ببر": 3913, "دچار": 3914, "راز": 3915, "رشد": 3916, "رنگی": 3917, "هد": 3918, "ياد": 3919, "ﺩﺍ": 3920, "ﺮﺍ": 3921, "برایش": 3922, "دستش": 3923, "قبول": 3924, "کوچیک": 3925, "مشکلات": 3926, "جریان": 3927, "سوی": 3928, "منفی": 3929, "شیرین": 3930, "دوستان": 3931, "نوان": 3932, "اغو": 3933, "صادق": 3934, "جع": 3935, "برایم": 3936, "محبت": 3937, "شکسته": 3938, "گذاشته": 3939, "la": 3940, "باری": 3941, "لر": 3942, "نخ": 3943, "ﺎﻥ": 3944, "ww": 3945, "ستون": 3946, "بهشون": 3947, "توضی": 3948, "ترا": 3949, "دونه": 3950, "نبودی": 3951, "ارن": 3952, "کلاس": 3953, "خواهید": 3954, "اجتما": 3955, "شخصیت": 3956, "نیت": 3957, "دین": 3958, "دستت": 3959, "تند": 3960, "ریک": 3961, "ترکی": 3962, "خیره": 3963, "فشار": 3964, "قانون": 3965, "قدیمی": 3966, "ur": 3967, "كو": 3968, "ماست": 3969, "ورد": 3970, "هران": 3971, "روزا": 3972, "فیل": 3973, "هروقت": 3974, "جدی": 3975, "ختن": 3976, "لق": 3977, "خودشون": 3978, "چیست": 3979, "احمق": 3980, "موفقی": 3981, "بعض": 3982, "نداریم": 3983, "ss": 3984, "خال": 3985, "صر": 3986, "گند": 3987, "نبوده": 3988, "un": 3989, "بمان": 3990, "كي": 3991, "مشغ": 3992, "دختری": 3993, "sh": 3994, "درا": 3995, "فار": 3996, "زندگ": 3997, "بدتر": 3998, "کوه": 3999, "ارتباط": 4000, "خاموش": 4001, "امتحان": 4002, "ـه": 4003, "میبینی": 4004, "نگر": 4005, "پیشی": 4006, "مراقب": 4007, "بپر": 4008, "ﻫﺎ": 4009, "اصل": 4010, "شوید": 4011, "لطفا": 4012, "تاریخ": 4013, "ter": 4014, "محبو": 4015, "جامعه": 4016, "stag": 4017, "موضوع": 4018, "اگاه": 4019, "فهمه": 4020, "هاى": 4021, "هرچه": 4022, "نزار": 4023, "توانیم": 4024, "صفحه": 4025, "ly": 4026, "حسرت": 4027, "حافظ": 4028, "ختی": 4029, "زیرا": 4030, "لانا": 4031, "موفق": 4032, "چهره": 4033, "تب": 4034, "تهران": 4035, "زور": 4036, "كم": 4037, "چرخ": 4038, "𝗋𝖾": 4039, "روزای": 4040, "معنای": 4041, "we": 4042, "حفظ": 4043, "نکنم": 4044, "چر": 4045, "سینه": 4046, "ديو": 4047, "اغاز": 4048, "توضیح": 4049, "ا_": 4050, "میلی": 4051, "خیابون": 4052, "دانشگاه": 4053, "هنگام": 4054, "چیکار": 4055, "stagram": 4056, "احتی": 4057, "باهام": 4058, "خداح": 4059, "هميشه": 4060, "that": 4061, "لف": 4062, "حرفی": 4063, "جمعه": 4064, "مدرسه": 4065, "one": 4066, "شور": 4067, "نکنی": 4068, "ریت": 4069, "علاق": 4070, "خداحافظ": 4071, "\".": 4072, "عنوان": 4073, "بیشت": 4074, "انیم": 4075, "پرنده": 4076, "فصل": 4077, "تنه": 4078, "شنو": 4079, "بیست": 4080, "داغ": 4081, "گناه": 4082, "تخت": 4083, "خشم": 4084, "𝗆𝖾": 4085, "بدترین": 4086, "کینگ": 4087, "جاش": 4088, "مرور": 4089, "کنون": 4090, "تفاوت": 4091, "بن": 4092, "بکشی": 4093, "دوستی": 4094, "براى": 4095, "محمود": 4096, "عذ": 4097, "نبودم": 4098, "سیوش": 4099, "اسب": 4100, "نیستند": 4101, "مثبت": 4102, "بگیره": 4103, "میگیره": 4104, "دش": 4105, "دای": 4106, "شکی": 4107, "عالی": 4108, "اندی": 4109, "مولانا": 4110, "فردی": 4111, "زودتر": 4112, "په": 4113, "گور": 4114, "بیاید": 4115, "خودتان": 4116, "غروب": 4117, "ناشناس": 4118, "sa": 4119, "روت": 4120, "فرزند": 4121, "داشتنی": 4122, "سالم": 4123, "کسایی": 4124, "کلمات": 4125, "واژه": 4126, "سبک": 4127, "بران": 4128, "یادش": 4129, "زدی": 4130, "كنار": 4131, "وط": 4132, "بهانه": 4133, "ندارند": 4134, "تز": 4135, "تي": 4136, "رن": 4137, "زان": 4138, "لبا": 4139, "توصی": 4140, "مادرم": 4141, "پاي": 4142, "رافی": 